[
    {
"Nome": "Esecutore Acrobatico",
"Azione": false,
"Desc": "Sei un acrobata incredibile, capace di suscitare meraviglia e incantare il pubblico con la tua abilità.@Puoi effettuare una prova di Acrobazia invece di una prova di Intrattenere quando usi l'azione Eseguire.@Se sei addestrato sia in Acrobazia che in Intrattenere, ottieni un bonus di circostanza +1 alle prove di Acrobazia effettuate per Eseguire.",
"Dettagli": ["++Prerequisiti:++ addestrato in Acrobazia"],
"Tratti": ["Generale", "Abilità"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Agopuntore",
"Azione": false,
"Desc": "Hai studiato le vie attraverso cui il qi scorre nel corpo.@Gli aghi contenuti nei tuoi strumenti da guaritore possono manipolare tale flusso e migliorare la salute quando applicati a specifici punti dei meridiani.@Trascorri un giorno studiando un alleato per tentare una prova di Medicina per migliorare il suo qi contro una CD standard per il livello dell'alleato.@L'alleato è poi immune a tutti gli utilizzi di Agopuntore per 1 settimana.@Successo Critico Concedi al tuo alleato la scelta tra un bonus di circostanza +2 a una prova di abilità di un'attività di tempo libero nella settimana successiva, oppure la possibilità di tirare due volte il suo prossimo tiro salvezza contro un'afflizione entro la settimana successiva, tenendo il risultato più alto; questo è un effetto di fortuna.@Successo Concedi al tuo alleato un bonus di circostanza +1 a una prova di abilità di un'attività di tempo libero nella settimana successiva.@Fallimento Critico Il tuo alleato subisce una penalità di circostanza –1 a tutte le prove di abilità di attività di tempo libero nella settimana successiva.",
"Dettagli": ["++Prerequisiti:++ addestrato in Medicina"],
"Tratti": ["Tempo libero", "Generale", "Manipolare", "Abilità"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Conoscenza Aggiuntiva",
"Azione": false,
"Desc": "Le tue conoscenze si sono ampliate fino a comprendere un nuovo campo.@Scegli una sottocategoria di Sapere. Diventi addestrato in essa.@Al 3°, 7° e 15° livello ottieni un ulteriore aumento di competenza che puoi applicare solo alla sottocategoria di Sapere scelta.@Speciale Puoi selezionare questo talento più di una volta. Ogni volta devi scegliere una nuova sottocategoria di Sapere e ottieni gli aumenti di competenza aggiuntivi per i livelli indicati.",
"Dettagli": [],
"Tratti": ["Generale", "Abilità"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Creazione Alchemica",
"Azione": false,
"Desc": "Puoi usare l'attività Creare per realizzare oggetti alchemici.@Quando selezioni questo talento, aggiungi immediatamente le formule per quattro oggetti alchemici comuni di 1° livello al tuo libro delle formule.",
"Dettagli": ["++Prerequisiti:++ addestrato in Artigianato"],
"Tratti": ["Generale", "Abilità"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Tutto dell'Animale",
"Azione": false,
"Desc": "Sai come sfruttare al meglio e in modo efficiente la carcassa di un animale cacciato.@Scegli la carcassa di un animale Grande o più grande morto entro l'ultimo giorno.@Quando usi Sopravvivenza per Sussistere vicino alla carcassa, ottieni sempre abbastanza cibo per te e per un'altra creatura Media, usando la carne della carcassa per farlo.@Poiché utilizzi tutto dell'animale, gli altri non possono usare la carcassa per nessun altro scopo, incluso il loro utilizzo di Tutto dell'Animale.",
"Dettagli": ["++Prerequisiti:++ addestrato in Sopravvivenza"],
"Tratti": ["Non comune", "Generale", "Abilità"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Senso Arcano",
"Azione": false,
"Desc": "Il tuo studio della magia ti permette di percepirne istintivamente la presenza.@Puoi lanciare Individuazione del Magico di 1° grado a volontà come incantesimo innato arcano.@Se sei maestro in Arcano, l'incantesimo è aumentato al 3° grado; se sei leggendario, è aumentato al 4° grado.",
"Dettagli": ["++Prerequisiti:++ addestrato in Arcano"],
"Tratti": ["Generale", "Abilità"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Aiuto per l'Armatura",
"Azione": false,
"Desc": "Sei pratico nell'aiutare te stesso e gli altri a indossare equipaggiamento pesante. Puoi tentare una prova di Atletica o Sapienza Bellica con una CD determinata dal GM (di solito CD 15 per armature comuni, CD 20 per quelle non comuni e CD 25 per quelle rare) per dimezzare il tempo che impieghi a indossare un'armatura. Puoi dimezzare il tempo necessario a un alleato per indossare un'armatura lavorando insieme a lui e superando una prova di Atletica o Sapienza Bellica contro la stessa CD.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Atletica o Sapienza Bellica"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
  "Nome": "Esperto dei Terreni",
  "Azione": false,
  "Desc": "La tua esperienza nel muoverti in uno specifico tipo di terreno ti rende estremamente sicuro mentre lo attraversi. Ottieni un bonus di circostanza +1 alle prove di Sopravvivenza in uno dei seguenti tipi di terreno, scelto quando selezioni questo talento: acquatico, artico, deserto, foresta, montagna, pianure, cielo, palude o sotterraneo.",
  "Dettagli": [
    "++Prerequisiti:++ addestrato in Sopravvivenza",
    "++Speciale:++ Puoi selezionare questo talento più di una volta, scegliendo un tipo di terreno diverso ogni volta"
    ],
  "Tratti": ["Generale","Abilità"],
  "Liv": 1,
  "Mostrare": true
},
{
"Nome": "Sicurezza",
"Azione": false,
"Desc": "Anche nelle peggiori circostanze, puoi svolgere compiti basilari. Scegli un'abilità in cui sei addestrato. Puoi rinunciare a tirare una prova di abilità per quell'abilità per ricevere invece un risultato di 10 + il tuo bonus di competenza (non applicare altri bonus, penalità o modificatori).@Speciale Puoi selezionare questo talento più volte. Ogni volta scegli un'abilità diversa e ottieni i benefici per quell'abilità.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in almeno un'abilità"
],
"Tratti": ["Fortuna", "Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Cacciatore di Offerte",
"Azione": false,
"Desc": "Puoi Guadagnare Entrate usando Diplomazia, trascorrendo le tue giornate a cercare occasioni e rivendendo con profitto. Puoi anche trascorrere del tempo appositamente per fiutare un'ottima occasione su un oggetto; funziona come se stessi usando Guadagnare Entrate con Diplomazia, tranne che invece di ottenere denaro, acquisti l'oggetto con uno sconto pari al denaro che avresti guadagnato, ottenendolo gratuitamente se il tuo guadagno eguaglia o supera il suo costo. Infine, se selezioni Cacciatore di Occasioni durante la creazione del personaggio al 1° livello, inizi il gioco con 2 mo aggiuntive.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Diplomazia"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Medicina da Battaglia",
"Azione": true,
"Desc": "###{\"nome\": \"Medicina da Battaglia\", \"tipoAzz\": \"azione\", \"tratti\": [\"Generale\", \"Guarigione\", \"Manipolare\", \"Abilitá\"], \"dettagli\": {\"Requisiti\": \"Stai impugnando o indossando un kit del guaritore\"}, \"desc\": \"Puoi medicare ferite anche in combattimento. Tenta una prova di Medicina con la stessa CD di Trattare Ferite e ripristina la quantità corrispondente di PF; ciò non rimuove la condizione ferito. Come per Trattare Ferite, puoi tentare prove con CD più alte se hai il grado di competenza minimo richiesto. Il bersaglio è poi immune alla tua Medicina da Battaglia per 1 giorno. Questo non lo rende immune o altrimenti considerato come avessi usato Trattare Ferite.\"}###",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Medicina",
"++Requisiti:++ Stai impugnando o indossando un kit del guaritore"
],
"Tratti": ["Generale", "Guarigione", "Manipolare", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Bon Mot",
"Azione": true,
"Desc": "###{\"nome\": \"Bon Mot\", \"tipoAzz\": \"azione\", \"tratti\": [\"Uditivo\", \"Concentrazione\", \"Emozione\", \"Generale\", \"Linguistico\", \"Mentale\", \"Abilitá\"], \"dettagli\": {}, \"desc\": \"Lanci una battuta arguta contro un nemico, distraendolo. Scegli un nemico entro 9m e tira una prova di Diplomazia contro la sua CD di Volontà.@Successo Critico Il bersaglio è distratto e subisce una penalità di stato –3 a Percezione e ai tiri salvezza su Volontà per 1 minuto. Il bersaglio può terminare l’effetto in anticipo con una risposta al tuo Bon Mot, usando un’azione con il tratto concentrazione o un’azione di abilità appropriata basata su Carisma e linguistica.@Successo Come il successo critico, ma la penalità è –2.@Fallimento Critico La tua battuta è atroce. Subisci la stessa penalità che il nemico avrebbe subito se tu avessi avuto successo. Finisce dopo 1 minuto o se effettui un altro Bon Mot con successo.\"}###",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Diplomazia"
],
"Tratti": ["Uditivo", "Concentrazione", "Emozione", "Generale", "Linguistico", "Mentale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Caduta da Gatto",
"Azione": false,
"Desc": "Le tue acrobazie feline ti permettono di attutire le cadute. Considera le cadute come 3m più basse. Se sei esperto in Acrobazia, considerale 7.5m più basse e 15m se sei maestro. Se sei leggendario in Acrobazia, atterri sempre in piedi e non subisci danni, indipendentemente dall'altezza della caduta.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Acrobazia"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Impostore",
"Azione": false,
"Desc": "Hai imparato a imitare le capacità degli incantatori studiando i loro gesti e parole. Quando attivi un oggetto magico per generare un effetto di incantesimo, tenta una prova di Inganno. Se hai successo contro la CD di Percezione di un osservatore, per quell'osservatore sembri Lanciare l'Incantesimo invece. Gli osservatori che Riconoscono l'Incantesimo con successo capiscono che hai usato un oggetto magico, anche se chi Identifica la Magia in seguito non può comunque determinare che la fonte dell'effetto fosse un oggetto magico.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Inganno"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Bugiardo Affascinante",
"Azione": false,
"Desc": "Il tuo fascino ti permette di conquistare coloro a cui menti. Quando ottieni un successo critico usando l'azione Mentire, l'atteggiamento del bersaglio nei tuoi confronti migliora di un grado, come se avessi avuto successo nell'usare Diplomazia per Fare Colpo. Funziona solo una volta per conversazione e, se ottieni un successo critico contro più bersagli con lo stesso risultato, scegli una sola creatura il cui atteggiamento migliorare. Devi mentire per trasmettere informazioni apparentemente importanti, gonfiare il tuo status o ingraziarti: menzogne banali o irrilevanti non funzionano.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Inganno"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Arrampicatore da Combattimento",
"Azione": false,
"Desc": "Le tue tecniche ti permettono di combattere mentre arrampichi.@Non sei impreparato mentre ti arrampichi e puoi arrampicarti con una mano occupata.@Devi comunque usare un'altra mano e entrambe le gambe per arrampicarti.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Atletica"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Furtività Nascosta",
"Azione": false,
"Desc": "Piuttosto che nascondere un oggetto dove gli ispettori non guarderebbero, sei abile a far muovere l'oggetto in modo che non sia mai dove cercano.@Quando nascondi un oggetto di peso leggero o inferiore, puoi usare Furtività invece di Stealth per le tue prove e per la CD della Percezione di un cercatore attivo.@Tiri la prova una sola volta, ma devi continuare a usare azioni per nascondere l'oggetto durante tutto il processo.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Furtività"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Negoziante di Contratti",
"Azione": false,
"Desc": "La tua esperienza nella contrattazione e nella definizione dei termini come parte delle gilde di Highhelm ti aiuta a concludere accordi anche in altre situazioni.@Quando negozi accordi o intese, puoi usare Sapienza Legale al posto di Diplomazia per Fare Colpo o Richiesta, anche se non esiste un quadro legale sottostante.@Se sei esperto in Diplomazia, ottieni un bonus di circostanza +1 a queste prove; se sei maestro, il bonus aumenta a +2; se sei leggendario, aumenta a +3.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Sapienza Legale"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Grazie di Corte",
"Azione": false,
"Desc": "Sei stato cresciuto tra la nobiltà o hai imparato l'etichetta e il portamento adeguati, permettendoti di presentarti come un nobile e partecipare a giochi di influenza e politica.@A meno che tu non ti presenti intenzionalmente in modo diverso, chiunque parli con te presumerà che tu sia un nobile o strettamente associato alla nobiltà (come un servitore prominente).@Puoi usare Società per Fare Colpo su un nobile, così come usare Imbrogliare per impersonare un tipo di nobile o un nobile specifico.@Se usi le abilità normali in queste situazioni, ottieni un bonus di circostanza +1 alla prova.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Società"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Valutazione dell'Artigiano",
"Azione": false,
"Desc": "La tua conoscenza della costruzione degli oggetti ti permette di discernere anche i loro effetti magici.@Puoi usare Artigianato al posto di un'abilità associata a una tradizione magica per Identificare la Magia sugli oggetti magici, ma non su altri tipi di magia.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Artigianato"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Guarigione con Cristalli",
"Azione": false,
"Desc": "Sai come stimolare le capacità naturali di guarigione del corpo tramite l'applicazione di cristalli risonanti.@Questo richiede l'uso di almeno due pietre semipreziose per un valore totale di 5 mo o più al posto degli strumenti da guaritore, permettendoti di tentare Trattare Malattia o Trattare Veleno usando Occulto invece di Medicina.@Se sei esperto in Occulto e usi gemme per un valore totale pari o superiore a 50 mo, ottieni un bonus di oggetto +1 alla prova di Occulto.@Se sei maestro e il valore delle gemme è pari o superiore a 700 mo, il bonus aumenta a +2; se sei leggendario e il valore delle gemme è pari o superiore a 15.000 mo, il bonus aumenta a +3.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Occulto"
],
"Tratti": ["Non comune", "Generale", "Guarigione", "Manipolare", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Culto Ingannatore",
"Azione": false,
"Desc": "I membri del tuo culto spesso si spacciano per adoratori di altre religioni.@Puoi usare Occulto invece di Inganno per impersonare un adoratore tipico di un'altra fede o per mentire affermando di essere membro della fede che stai impersonando.@Devi comunque usare Inganno per impersonare un adoratore specifico o per eseguire altre azioni ingannevoli, come mentire su qualsiasi altra questione.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Occulto"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Trucco Sporco",
"Azione": true,
"Desc": "###{\"nome\": \"Trucco Sporco\", \"tipoAzz\": \"azione\", \"tratti\": [\"Attacco\", \"Generale\", \"Manipolare\", \"Abilitá\"], \"dettagli\": {\"Prerequisiti\": \"Addestrato in Furtività\", \"Requisiti\": \"Hai una mano libera e sei entro portata corpo a corpo di un avversario\"}, \"desc\": \"Agganci i lacci di uno stivale del nemico, gli tiri il cappello sugli occhi, allenti la cintura o altrimenti ostacoli la sua mobilità con una tattica subdola.@Tenta una prova di Furtività contro la CD Riflessi del bersaglio.@Successo Critico Il bersaglio diventa maldestro 1 fino a quando non usa un'azione Interagire per eliminare l'impedimento.@Successo Come successo critico, ma la condizione termina automaticamente dopo 1 round.@Fallimento Critico Cadi prono mentre il tuo tentativo fallisce.\"}###",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Furtività",
"++Requisiti:++ Hai una mano libera e sei entro portata corpo a corpo di un avversario"
],
"Tratti": ["Attacco", "Generale", "Manipolare", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Conoscenza Dubiosa",
"Azione": false,
"Desc": "Sei un tesoro di informazioni, ma non tutte provengono da fonti affidabili.@Quando fallisci (ma non fallisci in modo critico) una prova di Richiamare Conoscenza usando qualsiasi abilità, impari la risposta corretta e una errata, senza alcun modo di distinguere quale sia corretta.@Questo può includere il sapere che qualcosa è significativo, ma non se sia positivo o negativo.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in un'abilità con l'azione Richiamare Conoscenza"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Professionista Esperto",
"Azione": false,
"Desc": "Proteggi con cura i tuoi sforzi professionali per evitare disastri.@Quando usi Sapienza per Guadagnare Reddito e tiri un fallimento critico, ottieni invece un fallimento normale.@Se sei esperto in Sapienza, ottieni il doppio del reddito da un fallimento della prova per Guadagnare Reddito, a meno che non fosse originariamente un fallimento critico.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Sapienza"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Contrabbandiere Esperto",
"Azione": false,
"Desc": "Spesso contrabbandi oggetti oltre le autorità.@Quando il GM tira la tua prova di Furtività per vedere se un osservatore passivo nota un piccolo oggetto nascosto, il GM usa il numero tirato o 10—quale sia maggiore—come risultato del dado, aggiungendo il modificatore di Furtività per determinare il risultato finale.@Se sei maestro in Furtività, il GM usa il numero tirato o 15; se sei leggendario, ottieni automaticamente successo nel nascondere un piccolo oggetto da osservatori passivi.@Questo non offre vantaggi quando una creatura tenta una prova di Percezione mentre ti perquisisce attivamente.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Furtività"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Segugio Esperto",
"Azione": false,
"Desc": "Il tracciamento è naturale per te e, quando necessario, puoi seguire una traccia senza pause.@Puoi tracciare mentre ti muovi a Velocità completa prendendo un –5 alla prova di Sopravvivenza.@Se sei maestro in Sopravvivenza, non subisci il –5.@Se sei leggendario, non devi più tirare una nuova prova di Sopravvivenza ogni ora quando tracci, anche se devi comunque tirare quando ci sono cambiamenti significativi nella traccia.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Sopravvivenza"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Cavaliere Espresso",
"Azione": false,
"Desc": "Puoi incoraggiare la tua cavalcatura a coprire rapidamente il terreno.@Quando calcoli la Velocità di viaggio giornaliera mentre sei montato, puoi tentare una prova di Natura per Comandare un Animale e aumentare la Velocità di viaggio della cavalcatura.@La CD è determinata dal GM, basata tipicamente sul livello della cavalcatura o sulla difficoltà dell'ambiente, scegliendo il più difficile.@Con un successo, aumenti la Velocità di viaggio della cavalcatura della metà.@Questo non influenza il movimento della cavalcatura negli incontri.@Il beneficio si estende fino a sei alleati aggiuntivi che viaggiano con te, purché siano tutti montati o quadrupedi con Velocità di almeno 9 m.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Natura"
],
"Tratti": ["Esplorazione", "Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Occhio per i Numeri",
"Azione": true,
"Desc": "###{\"nome\": \"Occhio per i Numeri\", \"tipoAzz\": \"azione\", \"tratti\": [\"Generale\", \"Abilitá\"], \"dettagli\": {\"Prerequisiti\": \"Addestrato in Società\"}, \"desc\": \"Hai imparato a stimare rapidamente il numero di oggetti in un gruppo con relativa precisione con un solo sguardo.@Impari immediatamente il numero di oggetti visivamente simili in un gruppo che puoi vedere, arrotondato alla prima cifra del totale.@Ad esempio, potresti guardare una cassa di fiale di pozioni e sapere che contiene circa 30 fiale, senza conoscere il numero esatto o le tipologie esatte di pozioni.@Se conti un numero specifico di oggetti posseduti da un nemico, puoi usare queste informazioni la prossima volta che tenti Ingannare o Creare una Diversione contro quel bersaglio entro 1 minuto, ottenendo +1 bonus di circostanza e usando Società al posto di Inganno.@Puoi usare questa azione durante un tentativo di Decifrare Scrittura principalmente numerica o matematica per ottenere +2 bonus di circostanza.\"}###",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Società"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Esibizione Affascinante",
"Azione": false,
"Desc": "Quando Esegui, confronta il risultato con la CD Volontà di un osservatore.@Se riesci, il bersaglio è affascinato da te per 1 round.@Se l'osservatore si trova in una situazione che richiede attenzione immediata, come il combattimento, devi ottenere un successo critico per affascinarlo e l'azione Esegui acquisisce il tratto incapacità.@Devi scegliere quale creatura vuoi affascinare prima di tirare la prova e il bersaglio diventa temporaneamente immune per 1 ora.@Se sei esperto in Esecuzione, puoi affascinare fino a quattro osservatori; se sei maestro, fino a 10; se sei leggendario, qualsiasi numero di osservatori contemporaneamente.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Esecuzione"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Raccoglitore",
"Azione": false,
"Desc": "Quando usi Sopravvivenza per Sussistere, se ottieni un risultato peggiore di un successo, ottieni comunque un successo.@Con un successo, puoi provvedere al sostentamento per te stesso e quattro creature aggiuntive; con un successo critico, puoi prenderti cura di un doppio numero di creature aggiuntive.@Puoi scegliere di sostenere metà del numero di creature con un sostentamento confortevole.@Il numero di creature aggiuntive che puoi nutrire aumenta a otto se sei esperto in Sopravvivenza, 16 se sei maestro e 32 se sei leggendario.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Sopravvivenza"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Acume Forense",
"Azione": false,
"Desc": "Comprendi i principi della medicina forense, migliorando le tue capacità di esaminare un corpo per determinare la causa della morte o delle ferite.@Puoi eseguire un esame forense su un corpo, come descritto in Richiamare Conoscenza per Medicina, in metà del tempo normale (minimo 5 minuti).@Se la tua prova ha successo, puoi tentare immediatamente una prova di Richiamare Conoscenza su qualcosa che hai trovato, con +2 bonus di circostanza.@Questo controllo riguarda tipicamente la causa della ferita o morte, come una prova di Creazione per identificare un veleno o un'arma, o una prova aggiuntiva di Medicina per identificare una malattia specifica.@In alternativa, puoi tentare di Richiamare Conoscenza sul tipo di creatura esaminata usando l'abilità appropriata, con lo stesso bonus di circostanza.@Il bonus aumenta a +3 se sei maestro in Medicina e +4 se sei leggendario.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Medicina"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Decifrare Contenuti",
"Azione": false,
"Desc": "Sei abile a scansionare rapidamente documenti sciolti e a discernere attentamente il contenuto di lettere sigillate senza rompere il sigillo.@Puoi tentare prove di Società per Decifrare Scrittura su messaggi solo parzialmente visibili, capovolti o invertiti dalla tua prospettiva, ottenendo +1 bonus di circostanza.@Puoi anche usare questo talento per decifrare lettere sigillate, aggiungendo il tratto manipolare al tentativo di Decifrare Scrittura.@Questo non impedisce ai testimoni di notare i tuoi sforzi; potresti dover tentare prove di Inganno o Furtività per non essere notato.@In entrambi i casi, il destinatario viene informato dei tuoi tentativi in caso di fallimento critico.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Società"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Coercizione di Gruppo",
"Azione": false,
"Desc": "Puoi intimidire efficacemente le persone anche quando non sono isolate.@Quando usi Intimidire, puoi confrontare il risultato della prova con le CD di Volontà fino a cinque bersagli invece di uno.@È possibile ottenere gradi di successo diversi per ciascun bersaglio.@Il numero di bersagli che puoi intimidire in un'unica azione aumenta a 10 se sei esperto, 25 se sei maestro e 50 se sei leggendario.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Intimidire"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Portatore Robusto",
"Azione": false,
"Desc": "Puoi trasportare più di quanto il tuo fisico suggerisca.@Aumenta i limiti massimi e di ingombro della tua Bulk di 2.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Atletica"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Chiacchierone",
"Azione": false,
"Desc": "Sei abile a ottenere informazioni attraverso la conversazione.@L'attività di esplorazione Raccolta Informazioni richiede metà del tempo normale (tipicamente riducendolo a 1 ora).@Se sei maestro in Diplomazia e ottieni un fallimento critico durante Raccolta Informazioni, ottieni un fallimento normale.@Non c'è comunque garanzia che le voci ottenute siano accurate.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Diplomazia"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Esibizione Impressionante",
"Azione": false,
"Desc": "Le tue esibizioni ispirano ammirazione e ti fanno guadagnare fan.@Puoi Usare Esecuzione per Fare Impressione al posto di Diplomazia.@Se esegui per almeno 10 minuti davanti a un pubblico, puoi Fare Impressione su fino a 10 membri presenti per tutta l'esibizione senza la penalità normale.@Il numero di bersagli aumenta a 20 per un'esibizione di 1 ora e 50 per 2 ore.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Esecuzione"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Strumento Improvvisato",
"Azione": false,
"Desc": "Puoi creare soluzioni di fortuna quando non hai gli strumenti adeguati a disposizione.@Puoi tentare di Riparare oggetti danneggiati senza un kit di riparazione.@Se hai i materiali grezzi, puoi Creare un set base di trappole, candele, bussola, piede di porco, attrezzatura da pesca, acciarino, martello, scala, chiodo da arrampicata, corda, palo di 3 m, grimaldelli di ricambio, strumento lungo o corto, o torcia come se ne conoscessi le formule.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Creazione"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Inoculazione",
"Azione": false,
"Desc": "Hai esperienza nel combattere la peste e i tuoi pazienti sono meno propensi a soccombere alla stessa malattia per un periodo di tempo.@Quando tratti con successo una Malattia su qualcuno e si riprende completamente, ottiene un bonus di circostanza di +2 ai tiri salvezza contro la stessa malattia per 1 settimana.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Medicina"
],
"Tratti": ["Generale", "Guarigione", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Sguardo Intimidatorio",
"Azione": false,
"Desc": "Puoi Demoralizzare con un semplice sguardo.@Quando lo fai, Demoralizzare perde il tratto uditivo e acquisisce il tratto visivo, e non subisci penalità se la creatura non comprende la tua lingua.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Intimidire"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Diversione Prolungata",
"Azione": false,
"Desc": "Quando ottieni un successo critico nel Creare una Diversione, rimani nascosto anche dopo la fine del tuo turno.@Questo effetto dura per un periodo determinato dalla diversione e dalla situazione, come stabilito dal GM (minimo 1 round aggiuntivo).",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Inganno"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Mentire a Me",
"Azione": false,
"Desc": "Puoi usare Inganno per tendere tranelli a chi cerca di ingannarti.@Se puoi dialogare con qualcuno che tenta di Mentirti, usa la tua CD di Inganno se è più alta della CD di Percezione per determinare il successo dell'inganno.@Questo non si applica se non c'è un dialogo interattivo, come quando qualcuno tenta di Mentirti durante un lungo discorso.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Inganno"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Ricercatore Medico",
"Azione": false,
"Desc": "Hai imparato non solo come applicare medicine con le tue abilità mediche, ma anche come crearle.@Quando crei kit medici, vaccini, soppressori di dipendenza, antidoti, antipesti, elisir di vita o altri oggetti medici o curativi non magici, puoi usare Medicina al posto di Creazione.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Medicina"
],
"Tratti": ["Generale", "Raro", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Poliglotto",
"Azione": false,
"Desc": "Apprendi facilmente nuove lingue.@Impari due lingue aggiuntive scelte tra lingue comuni, non comuni e altre a cui hai accesso.@Se sei o diventi maestro in Società, impari un'ulteriore lingua, e un'altra se sei o diventi leggendario.@Puoi selezionare questo talento più volte, ogni volta imparando lingue aggiuntive.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Società"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Cacciatore di Miti",
"Azione": true,
"Desc": "###{\"nome\": \"Cacciatore di Miti\", \"tipoAzz\": \"azioneGratis\", \"tratti\": [\"Uncommon\", \"Generale\", \"Abilitá\"], \"dettagli\": {\"Prerequisiti\": \"Addestrato in Hero-God Lore o Legendary Beast Lore\", \"Trigger\": \"Richiamare Conoscenza con successo per identificare una creatura con tratto mitico\"}, \"desc\": \"I tuoi antenati affrontarono e sconfissero bestie mitiche dell'antica Iblydan.@Attraverso le storie ascoltate e il canale di un po' del loro potere mitico, sviluppi la capacità di bypassare le difese leggendarie di una creatura mitica.@La prossima volta che colpisci con successo la creatura scatenante, il tuo colpo tratta la sua resistenza mitica come se fosse inferiore di 2 livelli.@Se sei esperto, tratta la resistenza come se fosse inferiore di 4, se sei maestro inferiore di 6, e se sei leggendario inferiore di 8.@Se il tuo colpo ignora già la resistenza mitica (perché sei un personaggio mitico o usi un'arma mitica), il tuo prossimo colpo riuscito infligge invece 1d6 danni da precisione aggiuntivi.@Questo aumento sale a 1d8 se sei esperto, 1d10 se sei maestro e 1d12 se sei leggendario.\"}###",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Hero-God Lore o Legendary Beast Lore",
"++Trigger:++ Richiamare Conoscenza con successo per identificare una creatura con tratto mitico"
],
"Tratti": ["Uncommon", "Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Medicina Naturale",
"Azione": false,
"Desc": "Puoi applicare cure naturali per guarire i tuoi alleati.@Puoi usare Natura al posto di Medicina per Curare Ferite, inclusi i controlli più difficili grazie a una maggiore competenza in Natura.@Non sostituisce Medicina per usi della competenza diversi dal Curare Ferite o per i prerequisiti di talenti.@Se ti trovi in natura, potresti avere accesso più facile a ingredienti freschi, ottenendo un bonus di circostanza di +2 al tuo controllo per Curare Ferite usando Natura, soggetto alla determinazione del GM.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Natura"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Nessun Motivo di Allarme",
"Azione": true,
"Desc": "###{\"nome\": \"Nessun Motivo di Allarme\", \"tipoAzz\": \"treAzioni\", \"tratti\": [\"Uditivo\", \"Concentrazione\", \"Emozione\", \"Generale\", \"Linguistico\", \"Mentale\", \"Abilitá\"], \"dettagli\": {\"Prerequisiti\": \"Addestrato in Diplomazia\"}, \"desc\": \"Cerchi di ridurre il panico.@Effettua un controllo di Diplomazia, confrontandolo con la CD di Volontà delle creature in un'emanazione di 3 metri intorno a te che sono spaventate.@Ognuna di esse è temporaneamente immune per 1 ora.@Successo Critico: Riduci il valore di paura della creatura di 2.@Successo: Riduci il valore di paura della creatura di 1.\"}###",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Diplomazia"
],
"Tratti": ["Uditivo", "Concentrazione", "Emozione", "Generale", "Linguistico", "Mentale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Identificazione delle Bizzarrie",
"Azione": false,
"Desc": "Quando noti un effetto magico o vedi un incantesimo essere lanciato, puoi determinare immediatamente se distorce le menti (con tratto mentale), va contro la fortuna (con tratto fortuna o sfortuna), o rivela segreti (con tratti rilevamento, predizione, rivelazione o divinazione).@A discrezione del GM, effetti simili possono rientrare in queste categorie.@Quando Identifichi Magia o Richiami Conoscenza per saperne di più su questi effetti, puoi sempre usare Occultismo senza penalità e ottenere un bonus di circostanza di +2.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Occultismo"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Borseggiatore",
"Azione": false,
"Desc": "Puoi Rubare o Palming un oggetto strettamente custodito, come in una tasca, senza subire la penalità di –5.@Non puoi rubare oggetti che sarebbero estremamente visibili o richiederebbero molto tempo per essere rimossi (come scarpe indossate, armature o oggetti attivamente usati).@Se sei maestro in Furto, puoi tentare di Rubare da una creatura in combattimento o comunque vigile.@In questo caso Rubare richiede 2 azioni invece di 1 e subisci –5 di penalità.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Furto"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Simbolo del Pellegrino",
"Azione": false,
"Desc": "Porti un piccolo simbolo di protezione da un luogo sacro alla tua fede.@Ricevi gratuitamente un simbolo religioso in legno per la tua divinità.@Finché possiedi questo simbolo, quando pareggi il tiro di iniziativa con un avversario, agisci per primo.@Se perdi questo simbolo, devi acquistare o creare un sostituto e attivarlo, il che richiede di solito almeno 1 sp e 10 minuti di preghiera.@Puoi anche attivare un simbolo religioso diverso con lo stesso tempo, ma perdi il beneficio del simbolo precedente.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Religione; seguace di una religione specifica"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Preparare Medicina Elementale",
"Azione": false,
"Desc": "Diagnostichi il tuo paziente, poi prepari e somministri una dose di medicina elementale a una creatura.@Gli strumenti del guaritore contengono ingredienti base per creare medicina elementale, ma potresti dover raccogliere ingredienti più potenti dall'ambiente.@Gli effetti della medicina durano 24 ore e nessun personaggio può beneficiare di più di una medicina elementale alla volta.@Effettua un controllo di Creazione, Conoscenza Erboristica o Medicina contro una CD standard pari al livello del ricevente (per afflizioni particolarmente note o oscure, il GM può modificare la CD).@Devi tentare un nuovo controllo ogni giorno che tratti un paziente, anche se l'afflizione non cambia, fino a 6 creature al giorno, un controllo separato per ciascuna.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Creazione, Conoscenza Erboristica o Conoscenza Cucina"
],
"Tratti": ["Non Comune", "Esplorazione", "Generale", "Manipolazione", "Segreto", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Coercizione Rapida",
"Azione": false,
"Desc": "Puoi intimidire altri con poche parole scelte.@Puoi Coercire una creatura dopo 1 round di conversazione invece di 1 minuto.@Non puoi Coercire una creatura in combattimento o senza conversazione.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Intimidazione"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Identificazione Rapida",
"Azione": false,
"Desc": "Puoi Identificare Magia rapidamente.@Richiede solo 1 minuto per determinare le proprietà di un oggetto, effetto continuo o luogo, invece di 10 minuti.@Se sei maestro, richiede 3 azioni, se sei leggendario, 1 azione.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Arcana, Natura, Occultismo o Religione"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Salto Rapido",
"Azione": false,
"Desc": "Puoi usare Salto in Alto e Salto in Lungo come un'unica azione invece di 2.@Non esegui lo Slancio iniziale e non fallisci se non effettui lo Slancio di 3 metri.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Atletica"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Riparazione Rapida",
"Azione": false,
"Desc": "Per te, l'attività Riparare perde il tratto Esplorazione e richiede 1 minuto invece di 10.@Se sei maestro in Creazione, richiede 3 azioni.@Se sei leggendario, richiede 1 azione.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Creazione"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Stretta Rapida",
"Azione": false,
"Desc": "Puoi Strizzare uno spazio di 1.5 metri per round (3 metri con successo critico).@Se sei leggendario in Acrobazia, puoi Strizzare alla Velocità Massima.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Acrobazia"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Disperazione di Ravening",
"Azione": false,
"Desc": "Il tuo studio della Bestia di Gluttondark ti ha insegnato a far fronte alle situazioni più difficili invece di cedere alla debolezza.@Finché i tuoi Punti Ferita attuali sono inferiori alla metà del massimo, ottieni un bonus di circostanza di +1 ai controlli di Sopravvivenza e Furtività.@Se i tuoi Punti Ferita sono inferiori a un quarto del massimo, il bonus di circostanza aumenta a +2.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Conoscenza Zevgavizeb"
],
"Tratti": ["Non Comune", "Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
  "Nome": "Predatore del Terreno",
  "Azione": false,
  "Desc": "Scegli un tipo di terreno difficile dalla seguente lista: macerie, neve o sottobosco. Finché sei non individuato da tutte le creature non alleate in quel tipo di terreno, puoi Muoverti Furtivamente senza tentare una prova di Furtività, purché ti muova di non più di 1,5 m e non passi entro 3 m da un nemico durante il movimento.@@Durante l’esplorazione, questo ti consente anche di avvicinarti automaticamente fino a 4,5 m da altre creature mentre Eviti di Essere Notato, purché non stiano attivamente Cercando o facendo la guardia.",
  "Dettagli": [
    "++Prerequisiti:++ addestrato in Furtività",
    "++Speciale:++ Puoi selezionare questo talento più volte. Ogni volta, scegli un tipo di terreno diverso."
  ],
  "Tratti": [
    "Generale",
    "Abilità"
  ],
  "Liv": 1,
  "Mostrare": true
},
{
"Nome": "Leggere le Labbra",
"Azione": false,
"Desc": "Puoi leggere le labbra di chi è vicino e visibile chiaramente.@La lingua deve essere conosciuta.@Quando sei libero di concentrarti, puoi farlo automaticamente.@In modalità incontro o per prove più difficili, sei affascinato e in guardia durante ogni round in cui ti concentri sui movimenti delle labbra.@Devi superare un controllo di Società (CD determinata dal GM) per leggere correttamente le labbra.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Società"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Leggere la Risonanza Psicometrica",
"Azione": false,
"Desc": "Con un tocco, puoi leggere le impressioni psichiche lasciate sugli oggetti dai loro precedenti proprietari.@Questa attività di esplorazione funziona in modo simile a Rilevare Magia, muovendoti alla metà della tua velocità di viaggio o più lentamente mentre cerchi la risonanza psicometrica.@Devi sfiorare con le mani nude ogni oggetto che incontri.@Rileva oggetti con significativa risonanza emotiva, come la gioia di un orsacchiotto amato, il dolore di una fede nuziale o la paura di un'arma usata in un omicidio.@Puoi scegliere di ignorare altre emozioni se cerchi un tipo specifico di risonanza. Se trovi un oggetto con tale risonanza, puoi esplorarla con l'azione seguente: Valutazione Psicometrica (concentrazione, divinazione, emozione, esplorazione, mentale, occulto) spendendo 1 minuto concentrandoti sull'oggetto per avere una visione del volto della persona che ha infuso l'emozione. Se l'emozione è dolorosamente negativa, potresti subire 1d6 danni psichici, determinati dal GM.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Occultismo"
],
"Tratti": ["Non Comune", "Concentrazione", "Divinazione", "Emozione", "Esplorazione", "Generale", "Mentale", "Occulto", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Riconoscere Incantesimi",
"Azione": true,
"Desc": "###{\"nome\": \"Riconoscere Incantesimi\", \"tipoAzz\": \"reazione\", \"tratti\": [\"Generale\", \"Segreto\", \"Abilitá\"], \"dettagli\": {\"Prerequisiti\": \"Addestrato in Arcana, Natura, Occultismo o Religione\", \"Trigger\": \"Una creatura nella linea di vista lancia un incantesimo che non possiedi o nel tuo repertorio, o una trappola simile lancia un incantesimo; devi essere consapevole del lancio\"}, \"desc\": \"Se sei addestrato nella competenza appropriata per la tradizione dell'incantesimo e l'incantesimo è comune di 2° livello o inferiore, lo identifichi automaticamente (puoi comunque tentare il successo critico, ma non puoi ottenere un risultato peggiore del successo). La più alta graduatoria di incantesimo identificabile aumenta a 4 se esperto, 6 se maestro e 10 se leggendario. Il GM tira un controllo segreto di Arcana, Natura, Occultismo o Religione, a seconda della tradizione. Se non sei addestrato, non puoi ottenere un risultato migliore di fallimento.@Successo critico: riconosci correttamente l'incantesimo e ottieni +1 bonus di circostanza al TS o CA contro di esso.@Successo: riconosci correttamente l'incantesimo.@Fallimento: non riconosci l'incantesimo.@Fallimento critico: identifichi erroneamente l'incantesimo come un altro a scelta del GM.\"}###",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Arcana, Natura, Occultismo o Religione"
],
"Tratti": ["Generale", "Segreto", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Rivelare il Nome Reale",
"Azione": true,
"Desc": "###{\"nome\": \"Rivelare il Nome Reale\", \"tipoAzz\": \"dueAzioni\", \"tratti\": [\"Raro\", \"Uditivo\", \"Concentrazione\", \"Emozione\", \"Generale\", \"Mentale\", \"Abilitá\", \"Nome Reale\"], \"dettagli\": {\"Prerequisiti\": \"Addestrato in Intimidazione e almeno uno tra Arcana, Natura, Occultismo o Religione\"}, \"desc\": \"Tentativo di ottenere che una creatura faccia ciò che vuoi minacciandola con la conoscenza del suo nome reale. Devi conoscere e pronunciare il nome reale e indicare cosa vuoi che faccia. Effettua un controllo di Intimidazione contro la CD di Volontà del bersaglio.@Successo critico: il bersaglio obbedisce per auto-conservazione, non si ferisce e diventa ostile se non lo era, ma continua a obbedire fino a 1 giorno. Troppo spaventato per contrattaccare o fuggire, sicuro che lo troveresti ovunque andasse.@Successo: come successo critico, ma una volta ostile evita di interagire direttamente e può agire indirettamente contro di te.@Fallimento: il bersaglio rifiuta e tipicamente fugge, diventando ostile se non lo era.@Fallimento critico: il bersaglio rifiuta e diventa ostile; se percepisce debolezza, potrebbe attaccarti, altrimenti fugge.\"}###",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Intimidazione e almeno uno tra Arcana, Natura, Occultismo o Religione"
],
"Tratti": ["Raro", "Uditivo", "Concentrazione", "Emozione", "Generale", "Mentale", "Abilitá", "Nome Reale"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Chirurgia Rischiosa",
"Azione": false,
"Desc": "La tua chirurgia può salvare un paziente dall'orlo della morte ma rischia di peggiorarne le condizioni.@Quando Tratti Ferite, puoi infliggere 1d8 danni taglienti al paziente subito prima di applicare gli effetti di Trattamento Ferite.@Se lo fai, ottieni +2 bonus di circostanza al controllo di Medicina per Trattamento Ferite, e se ottieni un successo, lo trasformi in successo critico.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Medicina"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Magia Radice",
"Azione": false,
"Desc": "I tuoi talismani proteggono contro la magia malvagia.@Durante la preparazione giornaliera, puoi assemblare una piccola borsa con erbe, capelli, oli sacri e altri ingredienti rituali da dare a un alleato (non puoi dare a te stesso).@La prima volta che l'alleato effettua un TS contro un incantesimo o un effetto simile riceve +1 bonus di circostanza, che aumenta a +2 se sei esperto in Occultismo o +3 se leggendario.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Occultismo"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Istruito nei Segreti",
"Azione": false,
"Desc": "Riconosci simboli e segni usati da culti misteriosi e società segrete per dichiarare affiliazione.@Puoi usare Occultismo al posto di Diplomazia per Raccogliere Informazioni e al posto di Inganno per impersonare membri di questi gruppi.@Se appartieni a un culto o organizzazione simile, riconosci automaticamente i membri, a meno che non stiano tentando di nascondersi, e loro riconoscono la tua posizione a meno che tu non la stia celando.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Occultismo"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Esperto di Cucina",
"Azione": false,
"Desc": "Hai padroneggiato la preparazione di molti tipi di cibo e bevande.@Ottieni +1 bonus di circostanza ai controlli per Creare cibi e bevande, compresi elisir se possiedi Alchemical Crafting e pozioni se possiedi Magical Crafting.@Se sei maestro in una delle competenze richieste, questo bonus aumenta a +2.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Creazione, Alcolologia o Cucina"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Discorso Segreto",
"Azione": false,
"Desc": "Scegli una società segreta (come Lacunafex o Rete Bellflower).@Hai appreso il cantico segreto o gergo della società, permettendoti di condividere messaggi nascosti con chi lo conosce.@Se un osservatore riesce a un controllo di Percezione contro la tua CD di Inganno, nota che stai passando un messaggio ma non ne comprende il contenuto, salvo riuscire successivamente a un controllo di Società contro la tua CD di Inganno.@Su successo critico, apprendono non solo il messaggio, ma anche il destinatario.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Inganno",
"++Speciale:++ Puoi prendere questo talento più volte, apprendendo ogni volta il discorso segreto di una società diversa"
],
"Tratti": ["Non Comune", "Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Lingua dei Segni",
"Azione": false,
"Desc": "Impari le lingue dei segni associate alle lingue che conosci, permettendoti di comunicare e comprendere i segni.@Le lingue dei segni richiedono entrambe le mani per concetti complessi e sono visive piuttosto che uditive.@Difficile da usare in combattimento o in aree con scarsa visibilità.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Società"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Addestramento nelle abilità",
"Azione": false,
"Desc": "Diventi addestrato in un'abilità a tua scelta.",
"Dettagli": [
"++Prerequisiti:++ Intelligenza +1",
"++Speciale:++ Puoi selezionare questo talento più volte, scegliendo una nuova abilità ogni volta"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Creatore di Trappole",
"Azione": false,
"Desc": "Puoi usare l'attività di Creazione per realizzare trappole.@Quando selezioni questo talento, aggiungi immediatamente al tuo libro delle formule quattro trappole comuni di 1° livello.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Creazione"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Specialità di Creazione",
"Azione": false,
"Desc": "Il tuo addestramento si concentra su un particolare tipo di oggetto.@Seleziona una specialità tra quelle disponibili; ottieni +1 bonus di circostanza ai controlli di Creazione per quel tipo di oggetti.@Se sei maestro in Creazione, il bonus aumenta a +2. Se l'applicazione della specialità non è chiara, decide il GM.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Creazione"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Equilibrio Stabile",
"Azione": false,
"Desc": "Mantieni facilmente l'equilibrio anche in condizioni avverse.@Ogni volta che ottieni successo usando l'azione Equilibrio, ottieni un successo critico.@Non sei colto di sorpresa mentre bilanci su superfici strette o terreno irregolare.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Acrobatica"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Soffocare le Fiamme",
"Azione": false,
"Desc": "La tua esperienza nella foresta ti ha insegnato tecniche per combattere incendi.@Ogni volta che tenti un controllo di abilità per spegnere un fuoco non magico, ottieni +2 bonus di circostanza.@La CD per controlli semplici per terminare danni da fuoco persistente si riduce da 15 a 10, o da 10 a 5 se ricevi assistenza particolarmente appropriata.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Natura o Sopravvivenza"
],
"Tratti": ["Non Comune", "Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Cuci la Carne",
"Azione": false,
"Desc": "Puoi usare Trattare Ferite per ripristinare Punti Ferita anche a creature non morte, non solo ai viventi.@Le tecniche richiedono suture, bende e altri strumenti inclusi negli strumenti del guaritore.@Alcune condizioni possono aumentare la CD per trattare le ferite dei non morti rispetto a quelle dei viventi, come se il non morto fosse in una chiesa di Pharasma o le ferite fossero causate da energia positiva potente.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Medicina"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Astuzia di Strada",
"Azione": false,
"Desc": "Conosci la vita di strada e il polso del tuo insediamento locale.@Puoi usare il modificatore di Società al posto di Diplomazia per Raccogliere Informazioni.@In qualsiasi insediamento frequentato regolarmente, puoi usare l'azione Ricordare Conoscenza con Società per ottenere le stesse informazioni che potresti scoprire con Diplomazia per Raccogliere Informazioni.@Se fallisci, puoi successivamente tentare di Raccogliere Informazioni normalmente.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Società"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Studente del Canone",
"Azione": false,
"Desc": "Hai studiato molte fedi al punto da riconoscere concetti improbabili.@Se ottieni un fallimento critico a un controllo Religione per Decifrare Scrittura religiosa o Ricordare Conoscenza sui principi di fede, ottieni solo un fallimento.@Se tenti di Ricordare Conoscenza sui principi della tua fede, un fallimento diventa successo, e un successo diventa critico.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Religione"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Furto Subdolo",
"Azione": false,
"Desc": "Quando rubi con successo, gli osservatori (creature diverse dalla vittima) subiscono –2 penalità di circostanza alla CD di Percezione per rilevare il furto.@Se prima crei una distrazione usando Inganno, un singolo gesto di Palmo a Oggetto o Furto non interrompe la tua condizione di inosservato.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Scasso"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Osservazione della Fauna",
"Azione": false,
"Desc": "Puoi studiare dettagli in natura per determinare la presenza di creature vicine.@Puoi spendere 10 minuti ad osservare l'area intorno a te per individuare creature basandoti su nidi, escrementi e segni sulla vegetazione.@Effettua un controllo Sopravvivenza contro una CD determinata dal GM in base all'evidenza dei segni.@Su successo, puoi tentare un controllo Ricordare Conoscenza con –2 penalità per saperne di più sulle creature osservate.@Se sei maestro in Sopravvivenza, non subisci la penalità.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Sopravvivenza"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Addomesticare Animale",
"Azione": true,
"Desc": "###{\"nome\": \"Addomesticare Animale\", \"tipoAzz\": [\"dueAzioni\", \"treAzioni\"], \"tratti\": [\"Non Comune\", \"Esplorazione\", \"Generale\", \"Abilitá\"], \"dettagli\": {\"Prerequisiti\": \"Addestrato in Natura\", \"Animale\": \"Deve essere selvatico e non ostile, non confinato in area più piccola della sua Velocità\"}, \"desc\": \"Conosci come avvicinare e convincere un animale selvatico ad accettare la tua presenza e richieste.@Scegli un animale selvatico idoneo e tenta un controllo Natura contro la CD determinata dal GM.@Il tentativo normalmente dura 1 ora, ridotto a 10 minuti se sei esperto, 1 minuto se sei maestro, o come attività di tre azioni se sei leggendario.@Su successo critico, l'animale diventa amichevole permanentemente.@Su successo, l'effetto dura 1 mese; se insegni un'azione base con Addestrare Animale, l'effetto diventa permanente.@Su fallimento, non riesci a impressionare l'animale.@Su fallimento critico, l'animale attacca e rimane immune a Addomesticare Animale per 1 mese.\"}###",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Natura"
],
"Tratti": ["Non Comune", "Esplorazione", "Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Predone Subacqueo",
"Azione": false,
"Desc": "Hai imparato a combattere sott'acqua.@Non sei impreparato mentre sei in acqua e non subisci le penalità usuali per usare armi da mischia contundenti o taglienti in acqua.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Atletica"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Critica Viziata",
"Azione": true,
"Desc": "###{\"nome\": \"Critica Viziata\", \"tipoAzz\": \"azioneGratis\", \"tratti\": [\"Non Comune\", \"Generale\", \"Abilitá\"], \"dettagli\": {\"Prerequisiti\": \"Addestrato in Creazione e Intimidazione\", \"Trigger\": \"Stai per tentare di Costringere un mercante o artigiano\"}, \"desc\": \"Hai occhio per i dettagli e lingua per criticare, rendendo più facile convincere i mercanti e artigiani di King's Heart ad aiutarti.@Analizzi rapidamente le merci della creatura bersaglio e tenti un controllo Creazione.@Critico: hai molte informazioni e lasci il bersaglio scioccato; se ottieni successo in Intimidazione, ottieni un critico invece; fallimento critico in Intimidazione diventa fallimento.@Successo: come critico, ma il bonus vale solo su successo in Intimidazione.@Fallimento: giudichi male le merci, subendo –1 penalità di circostanza a Intimidazione.@Fallimento critico: come fallimento, ma la penalità è –2.\"}###",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Creazione e Intimidazione",
"++Trigger:++ Stai per tentare di Costringere un mercante o artigiano"
],
"Tratti": ["Non Comune", "Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Esecutore Virtuoso",
"Azione": false,
"Desc": "Hai talento eccezionale in un tipo di performance.@Ottieni +1 bonus di circostanza quando esegui quel tipo di performance; se sei maestro in Performance, il bonus aumenta a +2.@Seleziona una specialità e applica il bonus ai controlli di Performance di quel tipo. Se non è chiaro, decide il GM.",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Performance"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Stealth in Armatura",
"Azione": false,
"Desc": "Hai imparato a regolare armatura e movimenti per ridurre il rumore.@Quando indossi armatura non rumorosa con cui sei addestrato, la penalità ai controlli Furtività si riduce di 1 (minimo 0).@Se sei maestro in Furtività, riduci di 2; se leggendario, riduci di 3.@Se l'armatura ha tratto rumoroso, ignori gli effetti del tratto usando punteggio di Forza sufficiente.",
"Dettagli": [
"++Prerequisiti:++ Esperto in Furtività"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Identificazione Sicura",
"Azione": false,
"Desc": "Raramente identifichi erroneamente un oggetto.@Quando usi Arcana, Natura, Occultismo o Religione per Identificare Magia, un fallimento critico diventa semplice fallimento.@Se dovresti identificare erroneamente un oggetto maledetto per successo non critico, semplicemente non lo identifichi.",
"Dettagli": [
"++Prerequisiti:++ Esperto in Arcana, Natura, Occultismo o Religione"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Vista dell'Aura",
"Azione": true,
"Desc": "###{\"nome\": \"Vista dell'Aura\", \"tipoAzz\": \"dueAzioni\", \"tratti\": [\"Non Comune\", \"Concentrazione\", \"Esplorazione\", \"Generale\", \"Segreto\", \"Abilitá\"], \"dettagli\": {\"Frequenza\": \"Una volta all'ora\", \"Prerequisiti\": \"Esperto in Occultismo\"}, \"desc\": \"Hai imparato a leggere le aure naturali di altre creature viventi.@Devi concentrarti su un singolo bersaglio vivo senza sbattere le palpebre per 1 minuto.@Puoi svolgere un compito minore mentre osservi, ma non puoi perdere concentrazione.@Puoi percepire l'atteggiamento apparente verso di te, lo stato emotivo e una valutazione generale della salute fisica.@Potrebbe essere necessario un controllo Occultismo contro la CD della condizione per rilevare afflizioni nascoste.@Il GM lancia un controllo Occultismo segreto contro la CD di Inganno del bersaglio; se superi il risultato, puoi determinare se il bersaglio sta ingannando in qualche modo.\"}###",
"Dettagli": [
"++Frequenza:++ Una volta all'ora",
"++Prerequisiti:++ Esperto in Occultismo"
],
"Tratti": ["Non Comune", "Concentrazione", "Esplorazione", "Generale", "Segreto", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Conoscenza Automatica",
"Azione": false,
"Desc": "Conosci fatti di base a memoria.@Scegli un'abilità in cui sei esperto e che possiede l'azione Richiamare Conoscenza, e per cui possiedi il talento Sicurezza.@Puoi usare l'azione Richiamare Conoscenza con quell'abilità come azione gratuita una volta per round, utilizzando il talento Sicurezza sul controllo.",
"Dettagli": [
"++Prerequisiti:++ Esperto in un'abilità con l'azione Richiamare Conoscenza; Sicurezza in quell'abilità"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Scrittura Automatica",
"Azione": true,
"Desc": "###{\"nome\": \"Scrittura Automatica\", \"tipoAzz\": \"treAzioni\", \"tratti\": [\"Non Comune\", \"Concentrazione\", \"Esplorazione\", \"Generale\", \"Manipolazione\", \"Abilitá\"], \"dettagli\": {\"Frequenza\": \"Una volta al giorno\", \"Prerequisiti\": \"Esperto in Occultismo\"}, \"desc\": \"Quando affronti l'ignoto, ricevi conoscenze tramite messaggi scritti guidati dalla tua mano.@Trascorri 10 minuti seduto con uno strumento di scrittura, muovendolo in cerchi mentre apri la mente alle forze attorno a te.@Alla fine, puoi usare Richiamare Conoscenza con qualsiasi abilità di Tradizione in cui non sei addestrato, usando il modificatore di Occultismo al posto di quello dell'abilità.@Lo sforzo ti lascia Stordito 1 per 10 minuti.\"}###",
"Dettagli": [
"++Frequenza:++ Una volta al giorno",
"++Prerequisiti:++ Esperto in Occultismo"
],
"Tratti": ["Non Comune", "Concentrazione", "Esplorazione", "Generale", "Manipolazione", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Travestimento di Riserva",
"Azione": true,
"Desc": "###{\"nome\": \"Travestimento di Riserva\", \"tipoAzz\": \"treAzioni\", \"tratti\": [\"Generale\", \"Abilitá\"], \"dettagli\": {\"Prerequisiti\": \"Esperto in Inganno\"}, \"desc\": \"Hai un travestimento pronto, indossato sotto i vestiti esterni.@Puoi cambiare in questo travestimento per impersonare come attività a 3 azioni; se sei maestro in Inganno, diventa 2 azioni, se leggendario 1 azione.@Puoi creare un nuovo travestimento spendendo il tempo normale per impersonare, ma puoi averne solo uno alla volta.@Avere il travestimento pronto non permette di rimuovere più velocemente armature o indumenti complessi, ma una volta rimossi, il travestimento è disponibile.@Una perquisizione accurata può rivelare elementi del travestimento.\"}###",
"Dettagli": [
"++Prerequisiti:++ Esperto in Inganno"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Ingannare Oggetto Magico",
"Azione": true,
"Desc": "###{\"nome\": \"Ingannare Oggetto Magico\", \"tipoAzz\": \"azione\", \"tratti\": [\"Generale\", \"Manipolazione\", \"Abilitá\"], \"dettagli\": {\"Prerequisiti\": \"Addestrato in Arcana, Natura, Occultismo o Religione\"}, \"desc\": \"Esamini un oggetto magico che normalmente non potresti usare per ingannarlo e attivarlo temporaneamente.@Devi sapere cosa fa l'attivazione, altrimenti non puoi tentare.@Effettua un controllo con l'abilità corrispondente alla tradizione magica dell'oggetto o della magia che vuoi lanciare.@Il GM stabilisce la CD in base al livello dell'oggetto e alla situazione.@Se l'oggetto richiede modificatore d'attacco o CD incantesimo e non sei competente, usa il tuo livello come bonus di competenza e il migliore tra Intelligenza, Saggezza o Carisma.@Se sei maestro nell'abilità appropriata, usa il bonus da addestrato; se leggendario, usa il bonus da esperto.@Successo: per il resto del turno puoi attivare l'oggetto come se potessi normalmente.@Fallimento: non puoi usare l'oggetto o tentare di ingannarlo di nuovo questo turno, ma puoi riprovare nei turni successivi.@Fallimento critico: non puoi usare l'oggetto e non puoi tentare di ingannarlo fino alle tue preparazioni giornaliere.\"}###",
"Dettagli": [
"++Prerequisiti:++ Addestrato in Arcana, Natura, Occultismo o Religione"
],
"Tratti": ["Generale", "Manipolazione", "Abilitá"],
"Liv": 1,
"Mostrare": true
},
{
"Nome": "Pianificatore di Battaglia",
"Azione": false,
"Desc": "Sei costantemente impegnato a elaborare piani e scenari di battaglia, assemblando strategie e informazioni raccolte per un uso futuro.@Quando esplori la posizione nemica o ricevi un resoconto dettagliato da un alleato che ha esplorato la posizione nemica, se hai indicazioni chiare sul numero, posizione e identità dei potenziali nemici, puoi spendere 1 minuto per creare un piano di battaglia che tenga conto di questi fattori e riduca il ruolo della fortuna.@Effettua un controllo di Conoscenze di Guerra.@Finché le informazioni erano accurate e rimangono accurate quando tiri l'iniziativa contro quei nemici, puoi usare il risultato precedentemente ottenuto con Conoscenze di Guerra per il tiro di iniziativa; se lo fai, questo è un effetto fortuna.",
"Dettagli": [
"++Prerequisiti:++ Esperto in Conoscenze di Guerra"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Animale Legato",
"Azione": false,
"Desc": "Stringi legami forti con gli animali.@Puoi spendere 7 giorni di inattività interagendo regolarmente con un animale normale (non un compagno o altro animale speciale) che sia amichevole o utile per te.@Dopo questo periodo, effettua un controllo di Natura contro la CD di Volontà dell'animale.@Se superi, formi un legame con l'animale.@L'animale rimane permanentemente legato a te fino a quando non formi un legame con un altro animale o compi un'azione grave che rompe il legame.@Un animale utile è più facile da dirigere.@Se l'animale legato è di livello –1, ottiene il tratto servitore, permettendoti di comandarlo più efficacemente.@Il livello massimo di creatura che può essere il tuo servitore aumenta a 3 se sei maestro in Natura e a 11 se sei leggendario.@Non puoi avere sia un animale legato che un compagno animale (puoi però avere un animale legato e un animale domestico o familiare).",
"Dettagli": [
"++Prerequisiti:++ Esperto in Natura"
],
"Tratti": ["Generale", "Inattività", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Cromoterapia",
"Azione": true,
"Desc": "###{\"nome\": \"Cromoterapia\", \"tipoAzz\": \"dueAzioni\", \"tratti\": [\"Non Comune\", \"Generale\", \"Guarigione\", \"Manipolazione\", \"Abilitá\"], \"dettagli\": {\"Frequenza\": \"Una volta al giorno\", \"Prerequisiti\": \"Esperto in Medicina\"}, \"desc\": \"Credi fermamente nella tecnica di rafforzamento della forza vitale, delle energie spirituali e dei fluidi corporei tramite l'applicazione di luce colorata.@Usando torce, lanterne o altre fonti di luce artificiale per illuminare un'area di luce fioca o più scura, impieghi reagenti alchemici, componenti medicinali e lenti colorate per trasformare quella luce in uno dei sette colori, aiutando un alleato a recuperare da danni persistenti.@Concedi all'obiettivo un recupero assistito, che può trovarsi ovunque nella luce brillante della fonte luminosa invece che accanto a te.@La luce ambientale brillante (come la luce del sole) annulla la tua illuminazione artificiale e impedisce di usare la Cromoterapia.@Il colore della luce determina il tipo di danno persistente dal quale aiuti l'obiettivo a recuperare.\"}###",
"Dettagli": [
"++Frequenza:++ Una volta al giorno",
"++Prerequisiti:++ Esperto in Medicina"
],
"Tratti": ["Non Comune", "Generale", "Guarigione", "Manipolazione", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Creazione Condivisa",
"Azione": false,
"Desc": "Altri PG possono aiutarti a creare un oggetto sotto la tua direzione.@Un PG aiutante effettua un tiro con un'abilità in cui è addestrato; l'abilità deve essere Creazione o un'altra rilevante per l'oggetto, come determinato dal GM.@Il tuo tiro determina comunque se l'oggetto viene creato con successo.@Il tiro dell'aiutante contribuisce a ridurre il costo dei materiali grezzi in base alla tabella Guadagno, usando il rango di competenza e il livello –1 dell'alleato.@Gli aiutanti devono essere presenti per tutta l'attività di Creazione o il beneficio si perde.@Il GM può determinare quanti PG possono aiutare a seconda delle circostanze.@Questo talento permette anche di agire come aiutante quando qualcun altro crea, se accettano il tuo aiuto.",
"Dettagli": [
"++Prerequisiti:++ Esperto in Creazione"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Confabulatore",
"Azione": false,
"Desc": "Anche quando scoperto in menzogne, accumuli bugie su bugie.@Riduci il bonus di circostanza che un bersaglio ottiene per i tuoi precedenti tentativi di Creare una Distrazione o Mentire da +4 a +2.@Se sei maestro in Inganno, il bonus si riduce a +1, e se sei leggendario, i bersagli non ricevono alcun bonus.",
"Dettagli": [
"++Prerequisiti:++ Esperto in Inganno"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Recupero Continuo",
"Azione": false,
"Desc": "Monitori con zelo il progresso del paziente per somministrare il trattamento più velocemente.@Quando Tratti Ferite, il paziente diventa immune solo per 10 minuti invece che per 1 ora.@Questo si applica solo alle tue attività di Trattamento Ferite, non ad altre che il paziente riceve.",
"Dettagli": [
"++Prerequisiti:++ Esperto in Medicina"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Creazione Cooperativa",
"Azione": false,
"Desc": "Hai imparato a trarre il massimo dal lavoro con altri nei tuoi progetti di Creazione.@Se un alleato tenta di Aiutarti con la Creazione, ignori la penalità di –1 se ottiene un fallimento critico.@Se l'alleato ha anche il talento Creazione Cooperativa, potete combinare le risorse e lavorare sullo stesso oggetto insieme; puoi lavorare con un solo alleato in questo modo.@Entrambi effettuate un tiro di Creazione sull'oggetto; se entrambi avete successo, riducete di 1 giorno il tempo minimo per creare l'oggetto.@Per determinare il livello dell'oggetto che potete creare, considerate il livello più alto tra il vostro e quello dell'alleato più 1.@Se l'oggetto è di livello superiore a uno dei due e uno fallisce, entrambi ottengono un fallimento critico.",
"Dettagli": [
"++Prerequisiti:++ Esperto in Creazione"
],
"Tratti": ["Non Comune", "Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Connessioni Criminali",
"Azione": false,
"Desc": "Hai rapporti con vari individui loschi, che puoi usare per ottenere favori o incontrare persone influenti.@Quando sei in un'area dove hai connessioni (tipicamente un insediamento dove hai passato inattività costruendo contatti o un'altra area nella stessa nazione), puoi effettuare un tiro di Società per organizzare un incontro con un criminale importante, come il capo di una gilda di ladri, o chiedere un favore in cambio di un favore futuro a discrezione del contatto.@Il GM stabilisce la CD in base alla difficoltà del favore e all'importanza della figura.",
"Dettagli": [
"++Prerequisiti:++ Esperto in Società; Stradista"
],
"Tratti": ["Non Comune", "Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Pianificatore di Battaglia",
"Azione": false,
"Desc": "Sei costantemente impegnato a elaborare piani e scenari di battaglia, assemblando strategie e informazioni raccolte per un uso futuro.@Quando esplori la posizione nemica o ricevi un resoconto dettagliato da un alleato che ha esplorato la posizione nemica, se hai indicazioni chiare sul numero, posizione e identità dei potenziali nemici, puoi spendere 1 minuto per creare un piano di battaglia che tenga conto di questi fattori e riduca il ruolo della fortuna.@Effettua un controllo di Conoscenze di Guerra.@Finché le informazioni erano accurate e rimangono accurate quando tiri l'iniziativa contro quei nemici, puoi usare il risultato precedentemente ottenuto con Conoscenze di Guerra per il tiro di iniziativa; se lo fai, questo è un effetto fortuna.",
"Dettagli": [
"++Prerequisiti:++ Esperto in Conoscenze di Guerra"
],
"Tratti": ["Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Animale Legato",
"Azione": false,
"Desc": "Stringi legami forti con gli animali.@Puoi spendere 7 giorni di inattività interagendo regolarmente con un animale normale (non un compagno o altro animale speciale) che sia amichevole o utile per te.@Dopo questo periodo, effettua un controllo di Natura contro la CD di Volontà dell'animale.@Se superi, formi un legame con l'animale.@L'animale rimane permanentemente legato a te fino a quando non formi un legame con un altro animale o compi un'azione grave che rompe il legame.@Un animale utile è più facile da dirigere.@Se l'animale legato è di livello –1, ottiene il tratto servitore, permettendoti di comandarlo più efficacemente.@Il livello massimo di creatura che può essere il tuo servitore aumenta a 3 se sei maestro in Natura e a 11 se sei leggendario.@Non puoi avere sia un animale legato che un compagno animale (puoi però avere un animale legato e un animale domestico o familiare).",
"Dettagli": [
"++Prerequisiti:++ Esperto in Natura"
],
"Tratti": ["Generale", "Inattività", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Performance Distrattiva",
"Azione": true,
"Desc": "###{\"nome\": \"Performance Distrattiva\", \"tipoAzz\": \"azione\", \"tratti\": [\"Generale\", \"Abilitá\"], \"dettagli\": {}, \"desc\": \"Le tue esibizioni sono particolarmente distraenti, permettendo ai tuoi alleati di Muoversi Furtivamente con facilitá. Crei una Distrazione, tranne che tiri una prova di Intrattenere invece che di Inganno, e i benefici delle prove riuscite si applicano a un alleato a tua scelta invece che a te. Gli effetti di un successo durano fino alla fine del turno di quell'alleato e possono terminare prima in base alle sue azioni. Non devi osservare il tuo alleato né sapere esattamente dove si trovi, ma devi sapere che è presente per sceglierlo.\"}###",
"Dettagli": ["++Prerequisiti:++ esperto in Intrattenere"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Acume nel Duello",
"Azione": false,
"Desc": "Sei sempre pronto per un nuovo duello e sei stato addestrato a iniziare e terminare gli scontri rapidamente.@Quando sei in un duello o puoi vedere esattamente una sola creatura, puoi sempre tirare Lore del Duello per l'iniziativa.@Se lo fai mentre sei in un duello, devi scegliere tra Inganno, Intimidazione o Percezione quando tiri per l'iniziativa; sei considerato come se avessi tirato l'abilità scelta ai fini delle azioni di duello.",
"Dettagli": ["++Archetipo:++ Duellante Aldori", "++Prerequisiti:++ Dedizione Duellante Aldori"],
"Tratti": ["Archetipo", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Innestare Pietra dell’Eone",
"Azione": false,
"Desc": "Scopri i segreti per innestare pietre dell’eone nella tua carne.@Trascorri 1 giorno ad accordarti a una pietra dell’eone e a innestarla fisicamente nella tua pelle. Mentre la pietra è innestata in questo modo, ottieni i benefici della pietra dell’eone come se orbitasse sopra la tua testa, ma essa è più protetta dall’essere notata o rubata facilmente. Le pietre dell’eone nel tuo corpo devono essere investite per funzionare, come al solito.@Puoi anche usare questa attività per rimuovere in sicurezza una pietra innestata in 1 giorno. Qualcuno senza questo talento può tentare di rimuoverla chirurgicamente trascorrendo 1 giorno e superando una prova di Medicina con CD 30, oppure frettolosamente strappandola semplicemente da un cadavere.",
"Dettagli": ["++Archetipo:++ Signore delle Rune", "++Classe:++ Mago", "++Prerequisiti:++ addestrato in Artigianato; Dedizione Signore delle Rune"],
"Tratti": ["Archetipo", "Tempo Libero", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Parole Incoraggianti",
"Azione": true,
"Desc": "###{\"nome\": \"Parole Incoraggianti\", \"tipoAzz\": \"azione\", \"tratti\": [\"Uditivo\", \"Generale\", \"Linguistico\", \"Mentale\", \"Abilitá\", \"Vigore\"], \"dettagli\": {\"Requisiti\": \"L'alleato bersaglio ha perso Punti Vigore nell’ultimo round\"}, \"desc\": \"Dai a un alleato entro 9m una rapida frase motivante, aiutandolo a recuperare. Tenti una prova di Diplomazia. La CD è solitamente 15, ma il GM può modificarla in base alle circostanze. Se hai competenza esperta in Diplomazia, puoi tentare una prova con CD 20 per aumentare i Punti Vigore recuperati di 5; se sei maestro puoi tentare CD 30 per aumentarli di 15; se sei leggendario puoi tentare CD 40 per aumentarli di 25. Indipendentemente dal risultato, l’alleato è temporaneamente immune a Parole Incoraggianti finché non Riprende Fiato o riposa per il giorno.@Successo Critico: l’alleato recupera 2d8 Punti Vigore.@Successo: l’alleato recupera 1d8 Punti Vigore.@Fallimento Critico: l’alleato subisce 1d8 danni mentali, che riducono solo i Punti Vigore, mai i Punti Ferita.\"}###",
"Dettagli": ["++Prerequisiti:++ addestrato in Diplomazia", "++Requisiti:++ l'alleato ha perso Punti Vigore nell’ultimo round"],
"Tratti": ["Uditivo", "Generale", "Linguistico", "Mentale", "Abilitá", "Vigore"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Fortificazione Energetica",
"Azione": false,
"Desc": "Impari le tradizioni minkaiane sul vuoto e sai come manipolare i cinque elementi per fortificare le energie vitali e di vuoto nel corpo.@Quando Prepari Medicina Elementale, puoi scegliere di usare Occultismo invece delle abilità usuali. Se lo fai, la medicina garantisce anche al beneficiario resistenza 2 e debolezza 2 basate sull’elemento scelto.@Una medicina elementale di legno, terra o acqua garantisce resistenza ai danni di vuoto e debolezza ai danni di vitalità, e un bersaglio vivente perde la sua immunità ai danni di vitalità per la durata.@Una medicina elementale di fuoco o metallo garantisce resistenza ai danni di vitalità e debolezza ai danni di vuoto, e un bersaglio non morto perde la sua immunità ai danni di vuoto per la durata.@Se sei maestro in Occultismo, aumenta resistenza e debolezza a 4. Se sei leggendario, aumentale invece a 8.",
"Dettagli": ["++Prerequisiti:++ Preparare Medicina Elementale; esperto in Occultismo", "++Accesso:++ origine di Minkai o Foresta degli Spiriti"],
"Tratti": ["Non Comune", "Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Esortare i Fedeli",
"Azione": false,
"Desc": "La tua conoscenza dei precetti della tua fede ti dà intuizioni sui modi migliori per convincere altri della tua stessa religione ad aiutarti o a seguire le tue istruzioni.@Quando Fai una Richiesta o Costringi membri della tua stessa fede, puoi tentare una prova di Religione invece che di Diplomazia o Intimidazione, e ottieni un bonus di circostanza +2 alla prova.@In caso di fallimento critico quando fai una Richiesta, l’atteggiamento del bersaglio nei tuoi confronti non peggiora.",
"Dettagli": ["++Prerequisiti:++ esperto in Religione; seguace di una religione specifica"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Autista Espresso",
"Azione": false,
"Desc": "Puoi ottimizzare le prestazioni del tuo veicolo, estraendo velocità aggiuntiva e scegliendo percorsi che evitano rallentamenti.@Quando calcoli la tua velocità di viaggio giornaliera mentre piloti un veicolo, puoi tentare una prova di Lore di Guida per aumentare la velocità di viaggio del veicolo. La CD è determinata dal GM ma in genere si basa sulla CD di pilotaggio del veicolo o sulla difficoltà dell'ambiente, scegliendo la più alta.@In caso di successo, aumenta la velocità di viaggio del veicolo della metà. Ciò non ha effetto sul movimento del tuo veicolo durante gli incontri.",
"Dettagli": ["++Archetipo:++ Pilota Acrobatico", "++Prerequisiti:++ Dedizione Pilota Acrobatico"],
"Tratti": ["Archetipo", "Esplorazione", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Occhio dei Signori dell'Arco",
"Azione": true,
"Desc": "###{\"nome\": \"Occhio dei Signori dell'Arco\", \"tipoAzz\": \"azione\", \"tratti\": [\"Non Comune\", \"Generale\", \"Abilitá\"], \"dettagli\": {\"Frequenza\": \"una volta al giorno\"}, \"desc\": \"Apri un terzo occhio incandescente sulla fronte. L’occhio può rimanere aperto per 1 minuto, e puoi chiuderlo prima con un’azione dotata del tratto concentrare. Può rimanere aperto per 2 minuti se sei maestro in Arcano o 5 minuti se sei leggendario.@Mentre l’occhio è aperto, ottieni i seguenti benefici: ottieni gli effetti dell’incantesimo innato arcano individuare magia della tua Percezione Arcana all’inizio di ogni tuo turno senza dover lanciare l’incantesimo; ottieni scurovisione; ottieni un bonus di stato +2 alle prove di Percezione per Cercare creature non rilevate o nascoste e alla tua CD di Percezione contro Nascondersi e Muoversi Furtivamente.@Dopo che il terzo occhio si chiude, sei abbagliato per un periodo pari al tempo in cui lo hai tenuto aperto.\"}###",
"Dettagli": ["++Frequenza:++ una volta al giorno", "++Prerequisiti:++ esperto in Arcano; Senso Arcano", "++Accesso:++ sei un membro dei Signori dell’Arco di Nex"],
"Tratti": ["Non Comune", "Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Occhi della Città",
"Azione": false,
"Desc": "Puoi rintracciare bersagli con l’aiuto della gente del posto.@Puoi usare Diplomazia o Società, a seconda di quale abilità possiedi, per Tracciare creature negli insediamenti. Chiacchieri con i locali per seguire la pista delle creature che stai tracciando.@A discrezione del GM, potrebbe non esserci abbastanza gente con cui parlare per continuare a seguire la traccia.",
"Dettagli": ["++Prerequisiti:++ addestrato in Diplomazia o Società"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Stranezze Familiari",
"Azione": false,
"Desc": "Forse a causa della maledizione dentro di te, le maledizioni talvolta ti percepiscono come un’estensione di loro stesse e si rivelano volentieri.@Ottieni un bonus di circostanza +2 alle prove per Identificare Magia su un oggetto maledetto o un incantesimo con il tratto maledizione.",
"Dettagli": ["++Archetipo:++ Maelstrom della Maledizione", "++Prerequisiti:++ Dedizione Maelstrom della Maledizione; addestrato in Occultismo o Lore delle Maledizioni"],
"Tratti": ["Archetipo", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Diversivo in Fuga",
"Azione": false,
"Desc": "Sei rapido a sfruttare le tue distrazioni.@Se ottieni un successo critico nella tua prova per Creare una Distrazione contro la maggior parte delle creature (almeno metà delle creature) la cui attenzione stai tentando di sviare, puoi usare la tua reazione per Nasconderti, Muoversi Furtivamente o Fare un Passo immediatamente.@Come di norma, sei nascosto solo alle creature contro cui hai avuto successo nella prova per Creare una Distrazione, anche se riesci a Nasconderti o Muoversi Furtivamente per allontanarti.",
"Dettagli": ["++Prerequisiti:++ esperto in Inganno"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Ingredienti Freschi",
"Azione": false,
"Desc": "È sorprendente la differenza che possono fare le erbe fresche.@Quando usi Medicina Naturale per Curare Ferite, ottieni il bonus di circostanza +2 dato dagli ingredienti freschi anche se non ti trovi nella natura selvaggia.@Se lo fai nella natura selvaggia, ottieni invece un bonus di circostanza +4.",
"Dettagli": ["++Archetipo:++ Erborista", "++Prerequisiti:++ Dedizione Erborista"],
"Tratti": ["Archetipo", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Mano Amichevole",
"Azione": false,
"Desc": "Le prime impressioni sono il tuo punto di forza.@Quando incontri qualcuno in una situazione casuale o sociale, puoi immediatamente tentare una prova di Diplomazia per Fare Colpo su quella creatura invece di dover conversare per 1 minuto.@Se fallisci, puoi conversare per 1 minuto e tentare una nuova prova alla fine di quel tempo invece di accettare il fallimento o il fallimento critico.",
"Dettagli": ["++Prerequisiti:++ esperto in Diplomazia"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Cura Senza Dei",
"Azione": false,
"Desc": "Recuperi 5 Punti Ferita aggiuntivi da un tentativo riuscito di Curare le Ferite o da Medicina da Campo usata su di te.@Dopo che tu o un alleato usate Medicina da Campo su di te, diventi temporaneamente immune a quella Medicina da Campo per solo 1 ora, invece che 1 giorno.",
"Dettagli": ["++Prerequisiti:++ Medicina da Campo; non devi avere una divinità patrona"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Mezze Verità",
"Azione": false,
"Desc": "Sai intrecciare le tue parole in modo da non usare mai vere bugie, ma comunque indurre le persone a conclusioni desiderate.@Puoi tentare di fare una Richiesta a una creatura usando Inganno invece di Diplomazia.@Puoi tentare di Mentire a una creatura usando Diplomazia invece di Inganno.@Se fallisci la tua prova per Mentire, la creatura capisce che stavi manipolando le parole per ingannarla senza mentire apertamente.",
"Dettagli": ["++Prerequisiti:++ esperto in Inganno e Diplomazia"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Potenze Intimidatorie",
"Azione": false,
"Desc": "Quando puoi minacciare fisicamente il bersaglio mentre Costringi o Demoralizzi, ottieni un bonus di circostanza +1 alle prove di Intimidazione e ignori la penalità per non condividere una lingua.@Se il tuo modificatore di Forza è +5 o superiore e sei maestro in Intimidazione, questo bonus aumenta a +2.",
"Dettagli": ["++Prerequisiti:++ Forza +3; esperto in Intimidazione"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Inventore",
"Azione": false,
"Desc": "Sei un genio dell'Artigianato, facilmente in grado di capire come vengono realizzate le cose e creare nuove invenzioni.@Puoi spendere del tempo di pausa per inventare una formula comune che non conosci. Funziona come l’attività Creare: spendi metà del Prezzo della formula, tenti una prova di Artigianato e, in caso di successo, puoi completare pagando la differenza o continuare a lavorare per ridurre il Prezzo.@La differenza è che il tempo aggiuntivo viene speso in ricerca, progettazione e sviluppo, invece che nella creazione di un oggetto.@Una volta completata, aggiungi la nuova formula al tuo libro delle formule.@Il GM potrebbe permetterti di inventare formule non comuni o rare, tipicamente con una CD più alta.@Hai bisogno del talento Artigianato Alchemico per inventare formule alchemiche e di Artigianato Magico per inventare formule magiche.",
"Dettagli": ["++Prerequisiti:++ esperto in Artigianato"],
"Tratti": ["Tempo Libero", "Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Giocolare",
"Azione": true,
"Desc": "###{\"nome\": \"Giocolare\", \"tipoAzz\": \"azione\", \"tratti\": [\"Non Comune\", \"Concentrare\", \"Generale\", \"Manipolare\", \"Abilitá\"], \"dettagli\": {\"Prerequisiti\": \"Destrezza 16; addestrato in Recitazione\"}, \"desc\": \"Puoi Giocolare oggetti e usare comunque le tue mani tra un lancio e l’altro. Puoi usare l’azione Giocolare in vari modi.@Puoi iniziare a Giocolare con un singolo oggetto riposto, un oggetto che stavi trasportando o un oggetto incustodito entro la tua portata. L’oggetto deve avere ingombro leggero o trascurabile. Lo Giocoli fino alla fine del tuo prossimo turno, a meno che non usi nuovamente questo talento nel turno successivo per continuare (vedi sotto).@Mentre Giocoli, puoi usare di nuovo questa azione per aggiungere un altro oggetto alla giocoleria, che deve rispettare gli stessi requisiti. Puoi Giocolare un numero di oggetti pari a uno più il numero di mani che stai usando per Giocolare.@Puoi anche usare questa azione per continuare a Giocolare finché non sei affaticato. Quando lo fai, continui a Giocolare fino alla fine del tuo prossimo turno. Se non continui entro la fine del turno, smetti di Giocolare e lasci cadere tutti gli oggetti. Diventi affaticato se continui a Giocolare per più di 10 minuti (60 round) nell’arco di un’ora.@Finché Giocoli meno del tuo numero massimo di oggetti, hai una mano libera. Puoi impugnare armi che stai Giocolando (ma non scudi o altri oggetti) finché possono essere impugnate con una mano. Per esempio, mentre Giocoli un pugnale con una mano e impugni uno scudo con l’altra, impugni comunque il pugnale ma hai una mano libera per Lanciare un Incantesimo con componente materiale.@Giocolare due o più armi con una mano non ti permette di usare talenti che richiedono due armi, ciascuna impugnata in una mano diversa.\"}###",
"Dettagli": ["++Prerequisiti:++ Destrezza 16; addestrato in Recitazione"],
"Tratti": ["Non Comune", "Concentrare", "Generale", "Manipolare", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Coercizione Duratura",
"Azione": false,
"Desc": "Quando ricatti con successo qualcuno, il tempo massimo per cui obbedisce aumenta a una settimana, sempre determinato dal GM.@Se sei leggendario, il massimo aumenta a un mese.",
"Dettagli": ["++Prerequisiti:++ esperto in Intimidazione"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Scalatore di Punta",
"Azione": false,
"Desc": "Quando arrampichi, puoi preparare percorsi che altri possono seguire e puoi tirare su i tuoi alleati per evitare disastri.@Quando i tuoi alleati tentano di Arrampicarsi su un percorso che hai impostato usando l'attività di esplorazione Segui l'Esperto, se uno di loro fallisce criticamente le prove di Arrampicarsi, puoi tentare una prova di Atletica contro la stessa CD.@Se hai successo, il tuo alleato fallisce soltanto invece di fallire criticamente.@Se fallisci criticamente anche tu, subite entrambi le conseguenze del fallimento critico.",
"Dettagli": ["++Prerequisiti:++ esperto in Atletica"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Sfruttare le Connessioni",
"Azione": false,
"Desc": "Conosci le persone giuste che possono ottenere risultati per te in certi ambienti.@Una volta a settimana, quando ti trovi in un'area che presenta un gruppo consolidato di nobili influenti, élite mercantili o simili (se hai Grazia di Corte), oppure una rete di personaggi loschi come una gilda di ladri (se hai Conoscenze della Strada), puoi usare Società per Fare una Richiesta di un favore o un aiuto da quelle persone come se ti fossero amichevoli.@La tua richiesta deve aver senso rispetto al tipo di persone contattate.@Per esempio, un membro della corte reale potrebbe procurarti un invito a un ballo elegante, mentre un ladro locale potrebbe indicarti un modo per infiltrarti furtivamente allo stesso evento.@Se hai successo critico in questa prova, il tuo contatto ti fornisce un consiglio utile o un piccolo segreto, garantendo a te o a un membro del gruppo un bonus di circostanza +2 alla prima prova di abilità effettuata quando si agisce sul favore.@Se fallisci criticamente, potresti dover eseguire un servizio per il tuo contatto per tornare nelle sue grazie, come determinato dal GM.",
"Dettagli": ["++Prerequisiti:++ Conoscenze della Strada o Grazia di Corte; esperto in Società"],
"Tratti": ["Non Comune", "Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Creazione Magica",
"Azione": false,
"Desc": "Puoi Creare oggetti magici, anche se alcuni richiedono altri prerequisiti, come indicato nel Manuale del GM.@Quando selezioni questo talento, ottieni formule per quattro oggetti magici comuni di livello 2 o inferiore.",
"Dettagli": ["++Prerequisiti:++ esperto in Artigianato"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Stenografia Magica",
"Azione": false,
"Desc": "Imparare incantesimi ti viene naturale.@Quando hai successo nel Imparare un Incantesimo, impieghi 10 minuti indipendentemente dal grado dell'incantesimo.@Se dovresti riuscire nella prova, ottieni un successo critico invece.@Se fallisci, puoi riprovare dopo una settimana o dopo aver guadagnato un livello, a seconda di quale avviene prima.@Puoi usare il tempo di inattività per imparare e iscrivere nuovi incantesimi.@Questo funziona come se stessi Usando Guadagnare Entrate con l'abilità associata alla tradizione, ma invece di guadagnare denaro, scegli un incantesimo disponibile da imparare e ottieni uno sconto per impararlo, imparandolo gratuitamente se il valore delle entrate ottenute pareggia o supera il suo costo.",
"Dettagli": ["++Prerequisiti:++ esperto in Arcano, Natura, Occultismo o Religione"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Movimento Malleabile",
"Azione": true,
"Desc": "###{\"nome\": \"Movimento Malleabile\", \"tipoAzz\": \"azioneGratis\", \"tratti\": [\"Archetipo\", \"Abilitá\"], \"dettagli\": {\"Trigger\": \"Sali di Colpo.\"}, \"desc\": \"Modelli la forma della tua arma per aiutarti a Saltare più lontano e più velocemente.@Trasformi la tua arma in un lungo palo flessibile, un rampino o un aiuto simile, aggiungendo 1.5m alla distanza che puoi Saltare.@Come di norma, questo non può aumentare la distanza del tuo Salto oltre la tua Velocità.\"}###",
"Dettagli": ["++Archetipo:++ Fabbro Mentale", "++Prerequisiti:++ Dedizione Fabbro Mentale; esperto in Atletica"],
"Tratti": ["Archetipo", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Guarigione Mortale",
"Azione": false,
"Desc": "Concedi una guarigione maggiore quando gli dei non interferiscono.@Quando ottieni un successo nel Curare Ferite per una creatura che non ha recuperato Punti Ferita tramite magia divina nelle ultime 24 ore, ottieni invece un successo critico nella prova e ripristini l'ammontare corrispondente di Punti Ferita.",
"Dettagli": ["++Prerequisiti:++ Guarigione Senza Dei; segui le Leggi della Mortalità"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Striscia Agile",
"Azione": false,
"Desc": "Puoi Strisciare incredibilmente veloce—fino a metà della tua Velocità invece che 1.5m. Se sei un maestro in Acrobazia, puoi Strisciare alla tua Velocità completa, e se sei leggendario non sei colto alla sprovvista mentre sei prono.",
"Dettagli": ["++Prerequisiti:++ esperto in Acrobazia"],
"Tratti": ["Generale", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
  "Nome": "Arrampicatore da Combattimento",
  "Azione": false,
  "Desc": "Le tue tecniche ti permettono di combattere mentre arrampichi. Non sei impreparato mentre Arrampichi e puoi Arrampicare con una mano occupata. Devi comunque usare l’altra mano e entrambe le gambe per Arrampicare.",
  "Dettagli": [
    "++Prerequisiti:++ addestrato in Atletica"
  ],
  "Tratti": [
    "Generale",
    "Abilità"
  ],
  "Liv": 1,
  "Mostrare": true
}
,
{
"Nome": "Adepte di Pei Zing",
"Azione": false,
"Desc": "Hai affinato il tempismo delle preparazioni al punto da poter trattare più pazienti contemporaneamente. Durante le tue preparazioni giornaliere, puoi somministrare fino a due medicine elementali a destinatari diversi.@Se sei un maestro in una delle abilità prerequisito, puoi somministrarle fino a quattro destinatari, e se sei leggendario fino a otto.",
"Dettagli": ["++Prerequisiti:++ Preparare Medicina Elementale; esperto in Artigianato o Medicina, o Lore Erboristeria", "++Accesso:++ origine Tian Xia"],
"Tratti": ["Non Comune", "Generale", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Trattamento del Performer",
"Azione": false,
"Desc": "Grazie alla tua esperienza come performer, puoi tenere sempre a portata di mano un set di strumenti medici. Puoi indossare un kit del guaritore come parte di qualunque costume o travestimento. Le creature in genere noteranno il kit solo se usano un'azione Osservare e superano una prova di Percezione contro la tua CD di Recitazione.@Inoltre, puoi capire all’ultimo momento quando dovresti solo fingere per evitare danni permanenti. Quando fallisci criticamente una prova di Medicina per Somministrare Pronto Soccorso, Curare Malattia, Curare Veleno o Curare Ferite, puoi tentare una prova di Recitazione contro la CD di Percezione del paziente. Con un successo, il tuo fallimento critico diventa un fallimento.",
"Dettagli": ["++Prerequisiti:++ esperto in Medicina e Recitazione"],
"Tratti": ["Raro", "Generale", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Balzo Potente",
"Azione": false,
"Desc": "Puoi saltare verticalmente di 1.5m con un Balzo verticale senza effettuare un Salto in Alto. Aumenti anche la distanza orizzontale quando Balzi, incluso come parte di un Salto in Alto o Lungo, di 1.5m.",
"Dettagli": ["++Prerequisiti:++ esperto in Atletica"],
"Tratti": ["Generale", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Prevedere il Tempo",
"Azione": false,
"Desc": "Osservando segnali spesso sottili nell’ambiente, puoi tentare di prevedere il tempo della giornata. Trascorri 10 minuti all’aperto e poi tenta una prova di Sopravvivenza con CD 20. (La CD è ridotta a 15 se hai una vista dominante della regione, ma aumenta a 30 se le condizioni sono sfavorevoli, come visibilità ridotta).@Una volta tentato di Prevedere il Tempo, non puoi farlo di nuovo per 24 ore.@**Successo Critico** Prevedi con precisione precipitazioni, temperatura e vento del giorno. Scopri se si verificherà un evento meteorologico nelle successive 24 ore, quale sarà e più o meno quando accadrà. Ottieni +2 di bonus di circostanza alle prove di Sopravvivenza per prepararti all’evento.@**Successo** Prevedi con precisione precipitazioni, temperatura e vento. Scopri se ci sarà un evento meteorologico, ma non quale o quando. Ottieni +1 di bonus di circostanza alle prove di Sopravvivenza per prepararti.@**Fallimento Critico** Giungi a conclusioni completamente errate. Il GM ti dà informazioni come per un successo critico, ma l’evento indicato non accadrà (potrebbe accadere qualcos’altro o nulla).",
"Dettagli": ["++Prerequisiti:++ addestrato in Sopravvivenza"],
"Tratti": ["Non Comune", "Segreto", "Generale", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Travestimento Rapido",
"Azione": false,
"Desc": "Puoi preparare un travestimento in un decimo del tempo normale (generalmente 1 minuto). Se sei un maestro in Inganno, puoi creare un travestimento completo e Impersonare come attività a 3 azioni. Se sei leggendario, richiede una sola azione.",
"Dettagli": ["++Prerequisiti:++ esperto in Inganno"],
"Tratti": ["Generale", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Alleati Silenziosi",
"Azione": false,
"Desc": "Sei abile a muoverti con un gruppo. Quando stai Evitando di Farti Notare e i tuoi alleati Seguono l’Esperto, tu e quegli alleati potete tirare un’unica prova di Furtività, usando il modificatore più basso, invece di tirare separatamente. Questo non si applica ai tiri di iniziativa.",
"Dettagli": ["++Prerequisiti:++ esperto in Furtività"],
"Tratti": ["Generale", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Scavalcamento Rapido",
"Azione": false,
"Desc": "Ti tiri su facilmente sui bordi. Quando Afferri un Orlo, puoi tirarti su su quella superficie e alzarti in piedi. Puoi usare Atletica invece di un tiro salvezza su Riflessi per Afferrare un Orlo. Se Scali o Balzi entro 1.5m sotto la cima di un orlo, puoi tirarti su sulla superficie e alzarti in piedi come parte di quell’azione.",
"Dettagli": ["++Prerequisiti:++ esperto in Atletica"],
"Tratti": ["Generale", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Recupero Robusto",
"Azione": false,
"Desc": "Hai imparato rimedi popolari per aiutare a recuperare da malattie e veleni, e usarli diligentemente ti ha reso particolarmente resiliente. Quando Tratti una Malattia o un Veleno, o qualcun altro usa una di queste azioni su di te, aumenta il bonus di circostanza garantito in caso di successo a +4, e se il risultato del tiro salvezza del paziente è un successo, diventa un successo critico.",
"Dettagli": ["++Prerequisiti:++ esperto in Medicina"],
"Tratti": ["Generale", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Atterraggio in Rotolata",
"Azione": false,
"Desc": "Aterri con rapide rotolate che ti aiutano a mantenere slancio. Se cadi e non subisci danni (di solito grazie al considerare la caduta come una distanza minore), puoi usare la tua reazione per entrare immediatamente in una breve rotolata all’atterraggio ed Eseguire un Passo. Se sei esperto in Acrobazia, puoi usare la tua reazione per Eseguire un Passo o una Falciata fino a metà della tua Velocità dopo essere caduto senza subire danni. Se sei maestro in Acrobazia, puoi usare questa reazione per Eseguire un Passo o una Falciata fino alla tua Velocità completa. Se sei leggendario in Acrobazia, non inneschi reazioni basate sul movimento quando ti muovi con una Falciata in questo modo.",
"Dettagli": ["++Prerequisiti:++ Caduta da Gatto"],
"Tratti": ["Generale", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Santificare Acqua",
"Azione": true,
"Desc": "###{\"nome\": \"Santificare Acqua\", \"tipoAzz\": \"azione\", \"tratti\": [\"Generale\", \"Abilità\"], \"dettagli\": {\"Prerequisiti\": \"esperto in Religione; segui una divinità con santificazione ‘santa’ o ‘empia’\"}, \"desc\": \"Imbevi l’acqua con la benedizione della tua divinità. Scegli un contenitore d’acqua con Ingombro leggero in tuo possesso o di un alleato entro la tua portata. Fino alla fine del tuo prossimo turno, diventa acqua santa o acqua empia. Puoi scegliere acqua santa se la tua divinità permette la santificazione santa, acqua empia se permette quella empia, o entrambe se lo permette. Questo effetto è temporaneo e non conferisce valore monetario né permette di usare l’acqua come costo per rituali. Se sei maestro in Religione, puoi santificare due contenitori con questa azione, e se sei leggendario, tre.\"}###",
"Dettagli": ["++Prerequisiti:++ esperto in Religione; divinità con santificazione santa o empia"],
"Tratti": ["Generale", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Marchio d’Ombra",
"Azione": false,
"Desc": "Hai imparato trucchi speciali che ti aiutano a seguire individui senza che ti notino. Quando tenti una prova di Furtività per Evitare di Farti Notare mentre segui un bersaglio specifico, il bersaglio subisce una penalità di circostanza –2 alla sua CD di Percezione. Se hai competenza da maestro in Furtività, la penalità è –3, o –4 se sei leggendario. Se inizi un incontro con il bersaglio mentre lo stai pedinando, il bersaglio subisce questa penalità al tiro di iniziativa e alla sua CD di Percezione per determinare se ti nota, come normale per l’Aggirare.",
"Dettagli": ["++Prerequisiti:++ esperto in Furtività"],
"Tratti": ["Generale", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Preda Scivolosa",
"Azione": false,
"Desc": "Sei in grado di liberarti dalle costrizioni più facilmente degli altri. Quando tenti di Liberarti usando Acrobazia o Atletica, riduci la penalità da attacco multiplo per tentativi ripetuti a –4 e –8 se sei addestrato nell’abilità. La penalità diventa –3 e –6 se sei maestro nell’abilità appropriata. Se sei leggendario, non subisci penalità per tentativi multipli di Liberarti nello stesso turno. Indipendentemente dal tuo addestramento, i tuoi tentativi di Liberarti hanno comunque il tratto attacco e infliggono penalità da attacco multiplo con altre azioni.",
"Dettagli": ["++Prerequisiti:++ addestrato in Acrobazia o Atletica"],
"Tratti": ["Generale", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Diffondere Voci",
"Azione": false,
"Desc": "Diffondi voci, vere o false, su un soggetto specifico. Se il soggetto della tua voce non è attualmente oggetto di altre voci contraddittorie, questo richiede quanto tempo normalmente richiederebbe Radunare Informazioni (di solito 2 ore), al termine delle quali il GM tira una prova segreta di Inganno contro una CD stabilita per vedere quanto bene diffondi la voce. Se la tua voce coincide con voci correnti sul soggetto, ci vuole meno tempo per diffonderla, e se tenti di soppiantare una voce particolarmente popolare e contraddittoria, ci vuole molto più tempo o potrebbe essere impossibile. La CD aumenta o diminuisce a seconda della plausibilità della voce. Per esempio, potrebbe essere più difficile diffondere la voce che il sindaco amato e generoso sia a capo di un culto di adoratori demoniaci omicidi. @Successo Critico: la tua voce si diffonde rapidamente. Chi riesce in una prova per Radunare Informazioni sul soggetto specifico apprende la tua voce in preferenza ad altre voci. La tua voce persiste per 1 mese. Ottieni un bonus di circostanza +2 alle prove di Inganno, Diplomazia e Intimidazione in situazioni appropriate quando invochi la tua voce. @Successo: diffondi con successo la voce. Chi riesce in una prova per Radunare Informazioni sul soggetto specifico aggiunge la tua voce alla lista di voci che potrebbe apprendere sul soggetto. La tua voce persiste per 1 settimana. Ottieni un bonus di circostanza +1 alle prove di Inganno, Diplomazia e Intimidazione in situazioni appropriate quando invochi la tua voce. @Fallimento: la tua voce svanisce, non diventando mai abbastanza popolare da essere appresa tramite Radunare Informazioni. @Fallimento Critico: non riesci a diffondere la voce e subisci una penalità di circostanza –4 alle prove di Inganno per Diffondere Voci sullo stesso soggetto nella stessa regione per 1 settimana. Inoltre, si diffonde una voce su qualcuno che ha tentato di diffondere false voci sul soggetto.",
"Dettagli": ["++Prerequisiti:++ esperto in Inganno"],
"Tratti": ["Generale", "Segreto", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Parlante con gli Spiriti",
"Azione": false,
"Desc": "Sai che quando un animale muore, il suo spirito persiste brevemente prima di passare oltre. Usando bassi canti, linguaggio corporeo rispettoso e movimenti speciali che dimostrano allo spirito che sei un alleato, ricavi informazioni dallo spirito prima che parta. Questa è un’attività di 1 minuto. Devi iniziare l’attività mentre sei adiacente al corpo di un animale o bestia morta entro l’ultimo minuto. Come parte dell’attività, poni una semplice domanda allo spirito. Tira una prova di Natura contro una CD stabilita dal GM (normalmente la CD appropriata al livello dell’animale o bestia da vivo). Indipendentemente dal risultato, lo spirito parte immediatamente e non può essere usato di nuovo per Parlante con gli Spiriti. Se la creatura era confusa o spaventata alla morte, non puoi ottenere un risultato migliore di un fallimento critico. Solo una creatura può usare Parlante con gli Spiriti su un animale morto, poiché l’impegno richiede tutta l’attenzione dello spirito. @Successo Critico: lo spirito risponde onestamente. La risposta è probabilmente concisa o criptica rispetto alla comunicazione normale con un animale e può riguardare solo ciò che la creatura ha direttamente vissuto o considerato importante. Lo spirito non ricorda nulla di avvenuto più di 1 giorno fa. @Successo: come il successo critico, ma lo spirito non ricorda nulla di avvenuto più di 1 ora fa. @Fallimento: lo spirito non risponde. @Fallimento Critico: lo spirito è colto da dolore o confusione e ti fornisce una risposta erronea.",
"Dettagli": ["++Prerequisiti:++ esperto in Natura"],
"Tratti": ["Generale", "Necromanzia", "Segreto", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Artista dei Tatuaggi",
"Azione": false,
"Desc": "Puoi creare tatuaggi, inclusi tatuaggi magici. Quando selezioni questo talento, ottieni le formule per quattro tatuaggi magici comuni di 2° livello o inferiore. Ottieni un bonus di circostanza +1 alle prove di Creazione per creare tatuaggi. Se sei maestro in Creazione, il bonus aumenta a +2 e ottieni le formule per quattro tatuaggi magici comuni di 7° livello o inferiore.",
"Dettagli": ["++Prerequisiti:++ addestrato in Creazione"],
"Tratti": ["Generale", "Abilità", "Archetipo Runelord"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Resistenza Terrificante",
"Azione": false,
"Desc": "Gli incantesimi di coloro che hai Intimidito sono meno efficaci su di te. Se riesci a Intimidire una creatura, per le successive 24 ore ottieni un bonus di circostanza +1 ai tiri salvezza contro gli incantesimi di quella creatura.",
"Dettagli": ["++Prerequisiti:++ esperto in Intimidazione"],
"Tratti": ["Generale", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Esibizione Trionfante",
"Azione": false,
"Desc": "Racconti una storia forte e impressionante del tuo trionfo su un nemico formidabile. Quando ti esibisci, scegli un singolo bersaglio entro 9 metri e confronta il risultato della tua prova di Performance con la CD di Volontà dell’osservatore. Se sei maestro in Performance, puoi scegliere fino a quattro bersagli, e se sei leggendario, puoi scegliere qualsiasi numero di bersagli. Se riesci, ogni tentativo di Intimidire quella creatura nelle successive 24 ore ottiene un bonus di circostanza +1. Se il tuo punteggio di Carisma è 20 o superiore e sei maestro in Performance, questo bonus aumenta a +2. Una volta che una creatura è stata esibita in questo modo, diventa temporaneamente immune a ulteriori Esibizioni Trionfanti per 24 ore.",
"Dettagli": ["++Prerequisiti:++ esperto in Performance"],
"Tratti": ["Generale", "Raro", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Acrobazie di Squadra",
"Azione": false,
"Desc": "Le tue acrobazie distraggono un nemico abbastanza da creare un vantaggio per uno dei tuoi alleati. Quando attraversi con successo lo spazio di un nemico, un alleato adiacente a quel nemico può fare un Passo come reazione, ma deve rimanere adiacente al nemico.",
"Dettagli": ["++Prerequisiti:++ esperto in Acrobatica"],
"Tratti": ["Generale", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Ritoccare Aspetto",
"Azione": false,
"Desc": "Trascorri 1 minuto facendo rapidi aggiustamenti all’abbigliamento e all’aspetto di qualcuno, facendo sì che le sue parole abbiano maggiore peso con un pubblico a tua scelta. Mentre parla a quel pubblico, il bersaglio ottiene un bonus oggetto +1 alle prove di Diplomazia e Performance. Se sei maestro in Creazione, il bonus aumenta a +2; se sei leggendario, aumenta a +3. Questo bonus dura fino a quando questa abilità viene usata di nuovo sul bersaglio, la situazione per cui era preparato termina o cambia il suo abbigliamento.",
"Dettagli": ["++Prerequisiti:++ esperto in Creazione"],
"Tratti": ["Generale", "Non Comune", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Rete Sotterranea",
"Azione": false,
"Desc": "Sei connesso a gruppi che sanno cosa succede in città e puoi ottenere informazioni rapidamente. Quando usi Società per Radunare Informazioni in un’area dove hai una rete (di solito un insediamento in cui hai trascorso almeno una settimana o un giorno di inattività per costruire rapidamente la rete), puoi contattare un membro di questi gruppi per ottenere informazioni direttamente. Ciò di solito richiede circa un’ora e non attira tanta attenzione quanto Radunare Informazioni in pubblico. La prova e le informazioni ottenute seguono le regole normali di Radunare Informazioni. @Inoltre, se hai consultato con successo la rete sotterranea, ottieni un bonus di circostanza +1 alla prossima prova di Richiamare Conoscenza sul soggetto che stavi investigando, o +2 se usi Lore del Sottobosco. Il GM può modificare l’abilità Lore correlata alla rete a seconda della posizione o delle specifiche della rete.",
"Dettagli": ["++Prerequisiti:++ Streetwise; esperto in Società"],
"Tratti": ["Generale", "Non Comune", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Lore Inconfondibile",
"Azione": false,
"Desc": "Non ottieni mai informazioni sbagliate sulle tue aree di competenza. Quando richiami Conoscenza usando qualsiasi sottocategoria di Lore in cui sei addestrato, se ottieni un fallimento critico, ottieni un fallimento invece. Se sei maestro in una sottocategoria di Lore, al successo critico ottieni ulteriori informazioni o contesto rispetto al normale.",
"Dettagli": ["++Prerequisiti:++ esperto in Lore"],
"Tratti": ["Generale", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Trattamento Insolito",
"Azione": false,
"Desc": "La tua formazione medica si estende a condizioni meno evidenti. Quando superi una prova DC 20 per Curare Ferite, puoi anche ridurre il valore di una condizione goffa, indebolita o stordita del paziente di 1. Se puoi trattare più creature contemporaneamente, scegli solo una per questo beneficio. Una creatura può beneficiare di Trattamento Insolito solo una volta al giorno. @Se la condizione deriva da un’afflizione, l’afflizione non viene curata, anche se la condizione è ridotta finché l’afflizione rimane a quel livello. @Se sei maestro in Medicina, aggiungi la condizione affaticato alla lista di condizioni che puoi rimuovere con successo a DC 30. Se sei leggendario, riduci la condizione scelta di 2 invece di 1.",
"Dettagli": ["++Prerequisiti:++ esperto in Medicina"],
"Tratti": ["Generale", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Vasodilatazione",
"Azione": false,
"Desc": "Usando il potere del tuo sangue, incoraggi un aumento del flusso sanguigno per nutrire tessuti danneggiati o lo riduci per coagulare ferite o prevenire la diffusione di veleni e malattie. Non hai più bisogno di un kit medico per somministrare Primo Soccorso, Curare Malattie, Veleni o Ferite, anche se subisci 1 danno ogni volta che esegui queste azioni senza strumenti adeguati. Non puoi ridurre o prevenire questo danno. @Ottieni un bonus oggetto +1 quando esegui queste azioni usando il tuo sangue, che aumenta a +2 se sei maestro in Medicina e +3 se sei leggendario.",
"Dettagli": ["++Prerequisiti:++ addestrato in Medicina"],
"Tratti": ["Generale", "Non Comune", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Medico di Reparto",
"Azione": false,
"Desc": "Hai studiato in grandi reparti medici, trattando più pazienti contemporaneamente e occupandoti di tutte le loro necessità. Quando usi Curare Malattie o Ferite, puoi trattare fino a due bersagli. Se sei maestro in Medicina, puoi trattare fino a quattro bersagli, e se sei leggendario, fino a otto bersagli.",
"Dettagli": ["++Prerequisiti:++ esperto in Medicina"],
"Tratti": ["Generale", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Disarmo Attento",
"Azione": false,
"Desc": "Se inneschi un congegno o attivi una trappola mentre la disarmi, ottieni un bonus di circostanza +2 alla CA o al tiro salvezza contro il congegno o la trappola. Questo si applica solo agli attacchi o effetti innescati dal tuo tentativo fallito, non a quelli successivi, come attacchi aggiuntivi da una trappola complessa.",
"Dettagli": ["++Prerequisiti:++ esperto in Furtività"],
"Tratti": ["Generale", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Cosa Nascondi nella Manica?",
"Azione": false,
"Desc": "Che tu sia mazziere o giocatore, hai imparato a scoprire i bari. Quando un'altra creatura tenta di Nascondere un Oggetto da te, usa il tuo DC di Lore del Gioco d'Azzardo se è maggiore del tuo DC di Percezione per determinare il successo. Quando perquisisci una creatura per un oggetto nascosto, puoi usare il Lore del Gioco d'Azzardo al posto di Percezione.",
"Dettagli": ["++Prerequisiti:++ esperto in Lore del Gioco d'Azzardo"],
"Tratti": ["Generale", "Non Comune", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Osservatore della Natura",
"Azione": false,
"Desc": "Seleziona un tipo di terreno tra: acquatico, artico, deserto, foresta, montagna, pianura, cielo, palude o sotterraneo. Puoi usare Sopravvivenza al posto di Percezione per il turno d’iniziativa quando ti trovi nel terreno selezionato in una posizione naturale (non una struttura), anche se non stavi già usando Sopravvivenza. Puoi anche usare Sopravvivenza al posto di Percezione per notare trappole in luoghi naturali del terreno scelto; se trovi una trappola in questo modo, puoi anche usare Sopravvivenza al posto di Furtività per Disattivare il Congegno. @Speciale: puoi selezionare questo talento più volte. Ogni volta si applica a un nuovo tipo di terreno.",
"Dettagli": ["++Prerequisiti:++ esperto in Sopravvivenza"],
"Tratti": ["Generale", "Non Comune", "Abilità"],
"Liv": 2,
"Mostrare": true
},
{
"Nome": "Testa di Auroch",
"Azione": false,
"Desc": "Le tue parole e il linguaggio del corpo possono inquietare subconscientemente gli orchi, dando un vantaggio quando li convinci a vedere le cose a modo tuo. Molti usano questo talento per viaggiare liberamente tra le roccaforti, avvertendo tutti tranne gli orchi più coriacei. Ottieni un bonus di circostanza +1 alle prove di Fare Impressione o Costringere creature con il tratto orco. Gli orchi nemici che ti vedono all’inizio del combattimento subiscono una penalità di –1 ai tiri d’iniziativa.",
"Dettagli": ["++Prerequisiti:++ addestrato in Diplomazia o Intimidazione"],
"Tratti": ["Non Comune", "Abilità"],
"Liv": 3,
"Mostrare": true
},
{
"Nome": "Radiestesia Popolare",
"Azione": false,
"Desc": "Puoi trovare ciò che cerchi usando una bacchetta rabdomantica o un pendolo. Se Cerchi mentre impugni uno di questi strumenti, oltre alle prove normali, il GM effettua una prova segreta di Sopravvivenza per rilevare la maggiore fonte di acqua, olio o altro fluido naturale nell’area. Anche se il liquido è nascosto, questa tecnica indica la direzione giusta. Il GM determina la DC, solitamente quella semplice da addestrato, con aggiustamenti per sorgenti piccole. @Se sei esperto in Sopravvivenza, il GM effettua anche una prova per rilevare depositi significativi di metalli, minerali e tombe vicine. La DC è solitamente quella semplice da esperto, con aggiustamenti per depositi più piccoli.",
"Dettagli": ["++Prerequisiti:++ addestrato in Sopravvivenza"],
"Tratti": ["Non Comune", "Generale", "Abilità"],
"Liv": 3,
"Mostrare": true
},
{
"Nome": "Tecnico delle Innesti",
"Azione": false,
"Desc": "Puoi creare e impiantare innesti. Quando selezioni questo talento, ottieni le formule per quattro innesti comuni di 3° livello o inferiore. Ottieni un bonus di circostanza +1 alle prove di Medicina per impiantare innesti. Se sei maestro in Medicina, il bonus aumenta a +2.",
"Dettagli": ["++Prerequisiti:++ esperto in Medicina"],
"Tratti": ["Generale", "Abilità"],
"Liv": 3,
"Mostrare": true
},
{
"Nome": "Conosci il Ritmo",
"Azione": false,
"Desc": "Diventi addestrato nella tua scelta di Lore di Gilda, Lore Legale, Lore Mercantile o Lore del Sottobosco. Ottieni un bonus di circostanza +1 alle prove di Diplomazia per Radunare Informazioni e alle prove effettuate per investigare crimini.",
"Dettagli": ["++Prerequisiti:++ Dedizione Guardiano Zephyr"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 3,
"Mostrare": true
},
{
"Nome": "Siamo nella Lista",
"Azione": true,
"Desc": "###{\"nome\": \"Siamo nella Lista\", \"tipoAzz\": \"reazione\", \"tratti\": [\"Non Comune\", \"Archetipo\", \"Abilità\"], \"dettagli\": {\"Trigger\": \"Un alleato che puoi vedere e udire sta per tentare un tiro di Inganno per Impersonare qualcuno o Mentire\"}, \"desc\": \"Emulando Shensen ogni volta che arriva a uno spettacolo, condividi la tua conoscenza della regione e citi alcuni nomi locali importanti per fare buona impressione e aiutare i tuoi alleati a fare lo stesso. Tenta una prova di Società per Aiutare il tuo alleato. Se hai successo, ricordi alcuni dettagli specifici sulla cultura e sulle personalità locali per supportare l’inganno del tuo alleato. Oltre ai benefici di Aiutare, l’alleato scatenante tira due volte il suo tiro di Inganno e prende il risultato migliore. Questo è un effetto di fortuna\"}###",
"Dettagli": ["++Prerequisiti:++ Dedizione Alter Ego o Dedizione Archeologo; addestrato in Società"],
"Tratti": ["Non Comune", "Archetipo", "Abilità"],
"Liv": 3,
"Mostrare": true
},
{
"Nome": "Tattiche d'Ambush",
"Azione": false,
"Desc": "Hai studiato le migliori pratiche per tendere imboscate nei terreni che hai esplorato, sia per sorprendere nemici sia per reagire a attacchi a sorpresa in quei terreni. In qualsiasi combattimento in cui un nemico tira Furtività per determinare l’iniziativa, puoi scegliere di tirare l’iniziativa usando una prova di Lore appropriata per il terreno dell’incontro, se sei addestrato nella Lore adatta.",
"Dettagli": ["++Prerequisiti:++ addestrato in Lore su un terreno specifico"],
"Tratti": ["Raro", "Generale", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Medicina Benedetta",
"Azione": true,
"Desc": "###{\"nome\": \"Medicina Benedetta\", \"tipoAzz\": \"reazione\", \"tratti\": [\"Archetipo\", \"Fortuna\", \"Abilità\"], \"dettagli\": {\"Trigger\": \"Fallisci una prova per Curare una Malattia inflitta da non morti\"}, \"desc\": \"La tua esperienza nel combattere i non morti ti ha preparato a trattare le malattie che infliggono. Ritira la prova fallita e usa il nuovo risultato.\"}###",
"Dettagli": ["++Prerequisiti:++ Dedizione Cacciatore di Non Morti"],
"Tratti": ["Archetipo", "Fortuna", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Predatore della Copertura",
"Azione": false,
"Desc": "Ti muovi con facilità tra i rami degli alberi. Ottieni una velocità di arrampicata di 4,5 metri quando ti muovi tra alberi, viti e altra vegetazione. Ogni volta che hai successo in una prova di Atletica per Arrampicarsi su un albero o in una prova di Acrobazia per Equilibrio su un ramo, ottieni un successo critico. Non sei impreparato mentre ti arrampichi o mantieni l’equilibrio su un albero.",
"Dettagli": ["++Prerequisiti:++ Dedizione Ombra Verduran; addestrato in Atletica"],
"Tratti": ["Non Comune", "Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Cambio di Faccia",
"Azione": false,
"Desc": "Sai che per il miglior travestimento non servono solo le competenze giuste, ma anche l’aspetto corretto—per fortuna puoi copiare entrambi usando tecniche magiche speciali. Quando Impersoni, non hai bisogno di kit da travestimento; illusioni semplici o trasmutazioni temporanee si diffondono sul tuo corpo come frammenti di specchio, fornendo ciò che normalmente fornirebbe il kit. L’attività di Impersonare ottiene il tratto occulto.",
"Dettagli": ["++Prerequisiti:++ Dedizione Alter Ego"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Impegno per l'Uguaglianza",
"Azione": true,
"Desc": "###{\"nome\": \"Impegno per l'Uguaglianza\", \"tipoAzz\": \"dueAzioni\", \"tratti\": [\"Archetipo\", \"Mentale\", \"Uditivo\", \"Abilità\"], \"dettagli\": {\"Raggio\": \"9 metri\"}, \"desc\": \"Aiuti un alleato a liberarsi da un impedimento che darebbe un vantaggio ingiusto al nemico. Puoi tentare di ridurre la condizione spaventato o stordito di una creatura entro 9 metri. Se la creatura ha più condizioni tra quelle elencate, scegli una. Se sei maestro in Diplomazia, aggiungi maldestro e indebolito alla lista; se sei leggendario in Diplomazia, aggiungi stordito; se la condizione stordito ha una durata invece di un valore, non puoi usare Impegno per l'Uguaglianza per ridurla. @Tenta una prova di Diplomazia contro il tiro salvezza dell’effetto che ha causato la condizione; se non c’è un DC, usa il DC difficile appropriato al livello della creatura, pericolo o oggetto. Non puoi trattare una condizione derivante da un manufatto o effetto sopra il 20° livello, a meno che tu non sia leggendario; anche se puoi, il DC per contrastare aumenta di 10. Non puoi trattare condizioni che fanno parte di una maledizione, malattia o stato naturale del bersaglio. Una volta tentato, il bersaglio è immune a ulteriori tentativi per 1 ora. @Successo Critico: riduci il valore della condizione di 2. @Successo: riduci il valore di 1. @Fallimento Critico: aumenta il valore di 1.\"}###",
"Dettagli": ["++Prerequisiti:++ Dedizione Cavaliere Aquila; esperto in Diplomazia"],
"Tratti": ["Archetipo", "Mentale", "Uditivo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Atterraggio Ammortizzato",
"Azione": true,
"Desc": "###{\"nome\": \"Atterraggio Ammortizzato\", \"tipoAzz\": \"reazione\", \"tratti\": [\"Archetipo\", \"Abilità\"], \"dettagli\": {\"Trigger\": \"Cadi da un’altezza di 4,5 metri o più\", \"Requisiti\": \"La tua cavalcatura può raggiungere il punto di atterraggio con un solo Passo\"}, \"desc\": \"Mentre cadi, la tua cavalcatura si precipita in tuo soccorso. La cavalcatura si muove fino alla sua Velocità, posizionandosi sotto di te. Invece di cadere sulla cavalcatura, monti la cavalcatura. Tratta la caduta come se fosse 4,5 metri più corta e non atterri sdraiato (anche tu e la cavalcatura subite danni dalla caduta basati sulla distanza rimanente)\"}###",
"Dettagli": ["++Prerequisiti:++ Dedizione Cavaliere; addestrato in Natura"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Calcolo Diabolico",
"Azione": true,
"Desc": "###{\"nome\": \"Calcolo Diabolico\", \"tipoAzz\": \"azioneGratis\", \"tratti\": [\"Archetipo\", \"Abilità\"], \"dettagli\": {\"Trigger\": \"Il tuo turno inizia e puoi osservare un diavolo\"}, \"desc\": \"Il tuo addestramento Hellknight ti ha insegnato a ricordare i dettagli dei denizen dell’Inferno. Effettua una prova di Richiamo Conoscenza su un diavolo che stai osservando. Se ottieni un fallimento critico, consideralo come un semplice fallimento.\"}###",
"Dettagli": ["++Prerequisiti:++ Dedizione Hellknight Armiger"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Distrazione Lusinghiera",
"Azione": true,
"Desc": "###{\"nome\": \"Distrazione Lusinghiera\", \"tipoAzz\": \"reazione\", \"tratti\": [\"Archetipo\", \"Abilità\"], \"dettagli\": {\"Trigger\": \"Osservi che l’atteggiamento di un bersaglio verso te o i tuoi alleati diminuisce a causa del comportamento di un alleato\"}, \"desc\": \"Sai mantenere una buona impressione e gestire la tua immagine anche tra cattive compagnie. Effettua una prova di Inganno contro il DC di Volontà del bersaglio. Indipendentemente dal risultato, il bersaglio è temporaneamente immune a Distrazione Lusinghiera per 10 minuti. @Successo: L’atteggiamento del bersaglio non diminuisce a causa dello scivolone sociale dell’alleato. @Fallimento: L’atteggiamento diminuisce normalmente. @Fallimento Critico: Il tentativo peggiora la situazione, diminuendo l’atteggiamento del bersaglio verso di te di un gradino, oltre agli effetti del comportamento che ha scatenato la reazione.\"}###",
"Dettagli": ["++Prerequisiti:++ Dedizione Dandy; esperto in Inganno"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Vitalità Nascosta",
"Azione": false,
"Desc": "Ti avvolgi in ceneri che nascondono l’essenza vitale ricercata dai non morti che percepiscono la vita. Prendi sempre precauzioni quando Eviti di Essere Notato, Ti Nascondi e Agisci in Silenzio per confondere chi percepisce la vita e sei nascosto a qualsiasi creatura che ti osservi usando solo una percezione precisa della vita.",
"Dettagli": ["++Prerequisiti:++ Dedizione Assassino o Scout; maestro in Furtività"],
"Tratti": ["Non Comune", "Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Esploratore Efficiente",
"Azione": false,
"Desc": "Sei più efficiente nell’esplorare territori inesplorati. Finché sei in un esagono che è prevalentemente di un terreno per il quale sei addestrato in una Lore associata, concedi al tuo gruppo un’attività di esagono aggiuntiva.",
"Dettagli": ["++Prerequisiti:++ addestrato in Lore su un terreno specifico"],
"Tratti": ["Raro", "Generale", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Officina dei Motori",
"Azione": false,
"Desc": "Sei abile a lavorare in grandi garage e puoi lavorare su molte macchine contemporaneamente. Quando Ripari e dedichi i 10 minuti interi, puoi riparare fino a due oggetti. Se sei maestro in Creazione, puoi riparare fino a quattro bersagli. Se sei leggendario in Creazione, puoi riparare fino a otto bersagli. Questo talento non ha effetto se usi Riparazione Rapida o un’altra abilità per ridurre il tempo della riparazione.",
"Dettagli": ["++Prerequisiti:++ Dedizione Meccanico di Veicoli; esperto in Creazione"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Nemico Conosciuto",
"Azione": false,
"Desc": "Affronti regolarmente non morti e puoi identificarne molti con un colpo d’occhio. Ottieni un bonus di circostanza +1 alle prove di Richiamo Conoscenza sui non morti. Ogni volta che ottieni un fallimento critico su una prova di Richiamo Conoscenza sui non morti, considera il risultato come un semplice fallimento.",
"Dettagli": ["++Prerequisiti:++ Dedizione Sentinella di Lastwall; esperto in Religione o Conoscenza dei Non Morti"],
"Tratti": ["Non Comune", "Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Mosse Eleganti",
"Azione": false,
"Desc": "Mostri il tuo stile di combattimento per scoraggiare i nemici. Puoi usare Performance per Demoralizzare.",
"Dettagli": ["++Prerequisiti:++ Dedizione Gladiatore; esperto in Performance"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Fuga di Fane",
"Azione": true,
"Desc": "###{\"nome\": \"Fuga di Fane\", \"tipoAzz\": \"dueAzioni\", \"tratti\": [\"Non Comune\", \"Generale\", \"Abilità\"], \"dettagli\": {\"Requisiti\": \"Possiedi un mazzo di carte\", \"Accesso\": \"Membro della Pathfinder Society\"}, \"desc\": \"Una buona fuga richiede una buona distrazione. Interagisci per lanciare un mazzo di carte che esplode creando un effetto di nascondiglio temporaneo a tutte le creature che usano la vista come senso preciso, quindi ti Muovi Silenziosamente. Hai sufficiente copertura per nasconderti fino alla fine del tuo turno. Tutte le carte restano sparse nella stanza; raccoglierle richiede diversi minuti.\"}###",
"Dettagli": ["++Prerequisiti:++ esperto in Furtività"],
"Tratti": ["Non Comune", "Generale", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Riposo Finale",
"Azione": false,
"Desc": "Sei ostinato nella morte quanto nella vita e prometti di non aiutare mai i nemici odiati. Non puoi essere trasformato in non morto, salvo effetti provenienti da un artefatto o divinità. I non morti che toccano il tuo cadavere subiscono 1 danno positivo ogni volta, o 1d6 danni positivi se interagiscono più a fondo, ad esempio mordendo o trasportando il cadavere.",
"Dettagli": ["++Prerequisiti:++ Dedizione Sentinella di Lastwall"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Mordente Meccanico",
"Azione": false,
"Desc": "Le tue trappole hanno meccanismi interni complicati difficili da disattivare. Le creature che tentano di Disabilitare le tue trappole usando ingranaggi devono superare un’ulteriore prova di Furtività. In caso di fallimento, la trappola non si attiva completamente ma i meccanismi infliggono danni contundenti pari alla metà del tuo livello. La trappola si attiva normalmente in caso di fallimento critico.",
"Dettagli": ["++Prerequisiti:++ Dedizione Trappolista; esperto in Creazione"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Magia Nascosta",
"Azione": false,
"Desc": "Hai imparato a nascondere le aure magiche del tuo equipaggiamento. Durante le preparazioni giornaliere, modifichi con cura gli oggetti magici per farli apparire non magici. Gli oggetti rimangono così fino alla successiva preparazione. Un incantatore che usa rileva magia o legge aura deve superare una prova di Percezione contro il tuo DC di Inganno per vedere attraverso le tue modifiche.",
"Dettagli": ["++Prerequisiti:++ Dedizione Vigilante; esperto in Arcana, Natura, Occultismo o Religione"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Ululato Orribile",
"Azione": false,
"Desc": "La tua gola ha più camere separate che conferiscono alla voce un’eco inquietante. Puoi essere chiaramente udito fino a 90 metri indipendentemente dai rumori ambientali, anche se la tua voce non attraversa effetti di silenzio magico.",
"Dettagli": ["++Prerequisiti:++ Dedizione Oozemorph; addestrato in Performance"],
"Tratti": ["Non Comune", "Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "In Vista",
"Azione": false,
"Desc": "Le persone vedono spesso solo ciò che vogliono vedere, un punto debole che sai sfruttare. Mentre hai Assunto un Ruolo, puoi usare Inganno al posto di Furtività per l’attività di Evitare di Essere Notato in un’area dove qualcuno con il tuo ruolo non sarebbe insolito, come quando impersoni un marinaio o pescatore durante l’infiltrazione nei moli.",
"Dettagli": ["++Prerequisiti:++ Dedizione Alter Ego"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Crossover Cognitivo di Kreighton",
"Azione": true,
"Desc": "###{\"nome\": \"Crossover Cognitivo di Kreighton\", \"tipoAzz\": \"reazione\", \"tratti\": [\"Non Comune\", \"Generale\", \"Abilità\"], \"dettagli\": {\"Trigger\": \"Non ottieni informazioni da una prova di Richiamo Conoscenza usando una delle due abilità scelte per questo talento\", \"Accesso\": \"Membro della Pathfinder Society\", \"Speciale\": \"Quando acquisisci questo talento, scegli due abilità tra: Arcana, Creazione, Lore (una qualsiasi), Medicina, Natura, Occultismo, Religione o Società\"}, \"desc\": \"Kreighton insegna che una mente agile può trarre indizi dalla verità anche dalle fonti più improbabili. Ripeti immediatamente la prova scatenante usando l’altra abilità scelta.\"}###",
"Dettagli": [],
"Tratti": ["Non Comune", "Generale", "Abilità", "Archetipo"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Maschera del Sottoposto",
"Azione": false,
"Desc": "Quando sei nella tua identità sociale, puoi conferire un’identità sociale anche a un compagno animale, familiare, animale domestico o altro subordinato ottenuto tramite un talento o caratteristica di classe. Quando cambi alla tua identità sociale, modifichi anche l’aspetto del tuo subordinato per farlo apparire come una creatura socialmente accettabile del suo tipo, ad esempio pettinando un lupo per farlo sembrare un grande cane o camuffando un familiare come un animale esotico. Ordinare al tuo subordinato di usare abilità magiche o di combattimento insolite acquisite tramite talenti o caratteristiche di classe rischia di esporre la tua identità da vigilante.",
"Dettagli": ["++Prerequisiti:++ Dedizione Vigilante; esperto in Inganno; compagno animale o familiare"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Salto sul Destriero",
"Azione": true,
"Desc": "###{\"nome\": \"Salto sul Destriero\", \"tipoAzz\": \"azione\", \"tratti\": [\"Archetipo\", \"Abilità\"], \"dettagli\": {\"Prerequisiti\": \"Dedizione Cavaliere; addestrato in Atletica\", \"Requisiti\": \"Sei entro 3 metri da una creatura almeno di una taglia superiore alla tua e disposta a farsi montare\"}, \"desc\": \"Salti sul tuo destriero da distanza, atterrando comodamente in sella. Salta verso la creatura e monta.\"}###",
"Dettagli": [],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Cifra Multilingue",
"Azione": false,
"Desc": "Usi più lingue per creare e decifrare codici. Ottieni un bonus di circostanza +1 a Decifrare Scrittura. Se un’altra creatura tenta di Decifrare Scrittura che hai codificato, subisce una penalità di circostanza –2 a meno che non parli tutte le lingue usate per creare il testo.",
"Dettagli": ["++Prerequisiti:++ Dedizione Linguista; esperto in Società"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Artiglieria Nominale",
"Azione": false,
"Desc": "Tra gli artiglieri è tradizione dare un nome all’arma d’assedio più importante e curarla al meglio. Puoi dedicare un’intera giornata a un’arma d’assedio per designarla come la tua artiglieria nominata. L’arma designata ottiene +2 bonus di circostanza a CA, TS Tempra e TS Riflessi e Punti Ferita aggiuntivi pari al doppio del tuo livello. Durante le preparazioni giornaliere, devi spendere almeno un’ora in manutenzione per mantenerla. Se fallisci o designi una nuova artiglieria, quella precedente perde i benefici. Solo un artigliere può designare una determinata arma come sua, anche se più artiglieri lavorano sulla stessa arma.",
"Dettagli": ["++Prerequisiti:++ addestrato in Creazione"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Padronanza Ortografica",
"Azione": false,
"Desc": "Comprendi i principi che sottendono tutte le parole scritte, permettendoti di leggere quasi qualsiasi testo. Puoi tentare di Decifrare Scrittura usando Lore del Loremaster al posto dell’abilità richiesta.",
"Dettagli": ["++Prerequisiti:++ Dedizione Loremaster"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Addestramento Fonetico",
"Azione": false,
"Desc": "Puoi pronunciare e ripetere parole con precisione quasi perfetta anche senza conoscerne il significato e trascriverle in un alfabeto fonetico che permette a te o ad un’altra creatura con Addestramento Fonetico di leggerle successivamente. Anche se le parole appartengono a una lingua con suoni che non puoi pronunciare, puoi trascriverle fedelmente. Memorizzare lunghe sequenze rimane difficile come di norma.",
"Dettagli": ["++Prerequisiti:++ Dedizione Linguista; esperto in Società"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Derapata Potente",
"Azione": true,
"Desc": "###{\"nome\": \"Derapata Potente\", \"tipoAzz\": [\"azione\", \"treAzioni\"], \"tratti\": [\"Archetipo\", \"Muoversi Avventatamente\", \"Abilità\"], \"dettagli\": {\"Prerequisiti\": \"Dedizione Pilota Scaltro\", \"Requisiti\": \"Stai pilotando un veicolo\"}, \"desc\": \"Scateni una derapata quasi incontrollata con il veicolo, curvando bruscamente per evitare un inseguimento o portare le armi a segno. Guida con -2 alla prova di pilotaggio, ottenendo gli effetti dell’azione Guidare per lo stesso numero di azioni spese per Derapata Potente. Alla fine del movimento, se riesci, puoi girare il veicolo fino a 90 gradi. Se ottieni un successo critico alla prova di pilotaggio, puoi girare fino a 180 gradi.\"}###",
"Dettagli": [],
"Tratti": ["Archetipo", "Muoversi Avventatamente", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Predisporre l’Insediamento",
"Azione": false,
"Desc": "Trascorri 7 giorni seminando propaganda in un insediamento con popolazione di 2.500 o meno. Al 10° livello, l’effetto si estende a insediamenti fino a 10.000 abitanti, e al 16° livello puoi influenzare insediamenti di qualsiasi dimensione. Scegli una fazione o organizzazione e se vuoi migliorare o diminuire l’atteggiamento verso di essa. Dopo questo periodo, tenta una prova di Inganno o Diplomazia contro il DC difficile del livello dell’insediamento. I cambiamenti durano 1 settimana prima che la popolazione torni alle attitudini originali.@Successo Critico: l’atteggiamento degli abitanti verso la fazione scelta aumenta di 2 gradini e ottieni +1 di circostanza alle iniziative in incontri con membri della fazione per 1 settimana.@Successo: come sopra, ma solo 1 gradino.@Fallimento Critico: la propaganda fallisce, l’atteggiamento degli abitanti verso di te diminuisce di 1 gradino.",
"Dettagli": ["++Prerequisiti:++ Dedizione Propagandista di Campo; esperto in Inganno"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Montare Rapidamente",
"Azione": true,
"Desc": "###{\"nome\": \"Montare Rapidamente\", \"tipoAzz\": \"azione\", \"tratti\": [\"Archetipo\", \"Abilità\"], \"dettagli\": {\"Prerequisiti\": \"Dedizione Cavaliere; esperto in Natura\", \"Requisiti\": \"Sei adiacente a una creatura almeno di una taglia superiore alla tua e disposta a farsi montare\"}, \"desc\": \"Tu e il tuo destriero potete agire all’istante. Monti la creatura e usi Comandare Animale per impartirle un ordine a scelta.\"}###",
"Dettagli": [],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Ingegneria Inversa",
"Azione": false,
"Desc": "La tua costante smanettatura e manipolazione di oggetti ti permette di ingegnerizzare al contrario oggetti in formule più efficacemente. Ottieni +2 bonus di circostanza alle prove di Creazione per ottenere formule da un oggetto, e puoi tentare una prova dopo 1 giorno di lavoro preparatorio invece di 2. Inoltre, un successo critico ti permette di creare sia la formula sia l’oggetto originale contemporaneamente, ottenendo formula e oggetto invece di formula e materiali pari a metà del valore dell’oggetto.",
"Dettagli": ["++Prerequisiti:++ Dedizione Scrooge; esperto in Creazione"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Corridore di Corde",
"Azione": false,
"Desc": "Corri e arrampicati su corde e attrezzature quasi come sul terreno. Ottieni una velocità di arrampicata di 4,5 metri, ma solo su corde e oggetti simili. Ogni volta che riesci in una prova di Atletica per Arrampicarsi o Acrobatica per Equilibrio, ottieni un successo critico. Non sei impreparato mentre arrampichi o mantieni l’equilibrio su una corda o oggetto simile.",
"Dettagli": ["++Prerequisiti:++ Dedizione Pirata; addestrato in Acrobatica e Atletica"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Scolastici degli Insediamenti",
"Azione": false,
"Desc": "I tuoi studi aprono nuovi orizzonti. Scegli un insediamento specifico. Ottieni il talento Abilità Aggiuntiva nella competenza Lore per quell’insediamento e impari una lingua comune o non comune prevalente in quell’insediamento. Puoi prendere questo talento più volte scegliendo insediamenti differenti ogni volta.",
"Dettagli": ["++Prerequisiti:++ Dedizione Archeologo"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Voto Socievole",
"Azione": false,
"Desc": "Puoi sfruttare il tuo voto in più interazioni sociali. Il bonus di circostanza del Voto Vincolante si applica anche ai tentativi di Raccogliere Informazioni, Fare Impressione o Demoralizzare compiuti direttamente per adempiere al voto.",
"Dettagli": ["++Prerequisiti:++ Dedizione Vincolatore; esperto in Diplomazia"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Percezione Sociale",
"Azione": false,
"Desc": "Hai costruito una reputazione nella tua identità sociale. Scegli un archetipo per il quale soddisfi i prerequisiti. Ottieni il talento di dedizione di quell’archetipo e puoi selezionare talenti da quell’archetipo, anche se non hai ancora ottenuto abbastanza talenti nel tuo archetipo vigilante per prendere un’altra dedizione. Questi talenti diventano parte della tua identità sociale—per esempio, un vigilante guerriero potrebbe prendere la dedizione da mago e avere un’identità sociale da mago. Usare questi talenti nella tua identità sociale non rischia di esporre la tua identità vigilante, ma usarli nella tua identità vigilante potrebbe metterti a rischio di esposizione.",
"Dettagli": ["++Prerequisiti:++ Dedizione Vigilante"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Danzatore Solitario",
"Azione": false,
"Desc": "Danza spesso da solo con grazia superiore alla maggior parte degli altri performer, mantenendo una postura e sicurezza che attirano l’attenzione di chi ti circonda. Puoi sempre usare Performance per l’iniziativa e, durante il primo turno di combattimento, le creature che agiscono dopo di te sono impreparate nei tuoi confronti.",
"Dettagli": ["++Prerequisiti:++ Dedizione Danzatore Fan; esperto in Performance"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Pelle d’Acciaio",
"Azione": false,
"Desc": "Indossi l’armatura come una seconda pelle, trovando conforto nella protezione che offre. Non diventi affaticato se dormi indossando l’armatura.",
"Dettagli": ["++Prerequisiti:++ Dedizione Sentinella; addestrato in Sopravvivenza"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Piede Sicuro",
"Azione": false,
"Desc": "Conosci i segreti per muoverti nel tuo terreno favorito. Ottieni +2 di circostanza alle prove di abilità per muoverti nel tuo terreno favorito, come prove di Acrobatica per mantenere l’equilibrio sul ghiaccio, prove di Atletica per nuotare in acque mosse, prove di Acrobatica per volare in condizioni ventose, e così via.",
"Dettagli": ["++Prerequisiti:++ Dedizione Camminatore dell’Orizzonte; esperto in Acrobatica e Atletica"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Decodificatore di Testi",
"Azione": false,
"Desc": "Grazie alla costante esposizione a testi criptici, hai sviluppato un’abilità quasi soprannaturale nel decifrare codici complessi e comprendere scritture antiche. Puoi sempre usare Occultismo o Religione per Decifrare Scrittura, indipendentemente dall’argomento. Inoltre, puoi ignorare i vincoli linguistici quando decifri scrittura e, in caso di fallimento critico, ottieni un fallimento semplice.",
"Dettagli": ["++Prerequisiti:++ Dedizione Detective Palatino"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Non È Naturale!",
"Azione": true,
"Desc": "###{\"nome\": \"Non È Naturale!\", \"tipoAzz\": \"reazione\", \"tratti\": [\"Raro\", \"Generale\", \"Abilità\"], \"dettagli\": {\"Prerequisiti\": \"Esperto in Sopravvivenza\"}, \"desc\": \"La tua maestria nel sopravvivere in natura ti ha conferito una sorta di sesto senso per notare creature che non fanno parte dell’ordine naturale. Ottieni +1 di circostanza a tutte le prove di iniziativa fatte all’inizio di un combattimento in cui almeno uno dei tuoi nemici è un abominio, fata, mutante, o non morto, oppure se uno dei nemici proviene da un piano diverso dal Piano Materiale, purché il combattimento avvenga in una regione selvaggia. Nelle regioni selvagge, aumenti anche il DC di Percezione di 1 contro questi tipi di creature per risolvere le loro prove di Furtività. Se sei maestro in Sopravvivenza, questo bonus di circostanza aumenta a +2.@Se conosci il rituale Comunione con la Natura, puoi usare Sopravvivenza come prova primaria o secondaria per risolvere quel rituale—se lo fai, ottieni +2 di circostanza.\"}###",
"Dettagli": ["++Prerequisiti:++ Esperto in Sopravvivenza"],
"Tratti": ["Raro", "Generale", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Rapporti Approfonditi",
"Azione": false,
"Desc": "I tuoi rapporti sono dettagliati e informativi, e mettere i tuoi pensieri su carta ti aiuta a conservare le informazioni. Tieni traccia di ogni tipo di creatura che identifichi con successo con Richiamo Conoscenze. Quando tenti prove di Richiamo Conoscenze contro creature presenti nella tua lista in incontri successivi, ottieni +2 di circostanza e apprendi un fatto aggiuntivo su tali creature in caso di successo.",
"Dettagli": ["++Prerequisiti:++ Dedizione Agente del Pathfinder"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{
"Nome": "Trattamento Condizioni",
"Azione": true,
"Desc": "###{\"nome\": \"Trattamento Condizioni\", \"tipoAzz\": \"dueAzioni\", \"tratti\": [\"Archetipo\", \"Guarigione\", \"Manipolazione\", \"Abilità\"], \"dettagli\": {\"Prerequisiti\": \"Dedizione Medico\", \"Requisiti\": \"Stai impugnando strumenti da guaritore, o li indossi e hai una mano libera\"}, \"desc\": \"Tratti una creatura adiacente nel tentativo di ridurre la condizione Maldestro, Indebolito o Ammalato. Se una creatura ha più condizioni tra queste, scegli una. Tenta una prova di contrasto contro la condizione usando il tuo modificatore di Medicina come modificatore di contrasto e la fonte della condizione per determinare il DC. Non puoi trattare una condizione derivante da un artefatto o effetto superiore al 20° livello a meno che tu non sia Medic Leggendario; anche se lo sei, il DC di contrasto aumenta di 10. Trattare una condizione che è continuamente applicata in certe circostanze (per esempio, la condizione Indebolito che un personaggio sacro ottiene portando un'arma con la runa empia) non ha effetto finché le circostanze continuano.@Successo Critico: Riduci il valore della condizione di 2.@Successo: Riduci il valore della condizione di 1.@Fallimento Critico: Aumenta il valore della condizione di 1.\"}###",
"Dettagli": ["++Prerequisiti:++ Dedizione Medico", "++Requisiti:++ Stai impugnando strumenti da guaritore o li indossi con una mano libera"],
"Tratti": ["Archetipo", "Guarigione", "Manipolazione", "Abilità"],
"Liv": 4,
"Mostrare": true
},
{"Nome": "Vorticare Attraverso", "Azione": false, "Desc": "Ti lanci attraverso il campo di battaglia in un turbinio di movimenti affinati da anni di coordinazione perfetta insieme ad altri danzatori.@Quando tenti di Ruzzolare Attraverso lo spazio di un nemico, puoi usare Intrattenere al posto di Acrobazia.", "Dettagli": ["++Prerequisiti++ Dedizione alla Danzatrice con il Ventaglio"], "Tratti": ["Archetipo", "Abilità", "Danzatrice con il Ventaglio"], "Liv": 4, "Mostrare": true},
{"Nome": "Lusinga Tagliente", "Azione": false, "Desc": "Le frequenti partecipazioni a gare di vanteria e schermaglie verbali dei Firebrand ti hanno insegnato come trasformare parole gentili in insulti nascosti.@Quando hai successo nella tua prova per Costringere una creatura, l'atteggiamento del bersaglio verso di te migliora di un grado, fino a un massimo di amichevole, e non diventa sfavorevole 1 giorno dopo.", "Dettagli": ["++Non Comune++", "++Prerequisiti++ Dedizione al Dandy o Dedizione al Pirata; addestrato in Intimidazione"], "Tratti": ["Archetipo", "Abilità", "Dandy", "Pirata"], "Liv": 5, "Mostrare": true},
{"Nome": "Analizzare Idioletto", "Azione": false, "Desc": "Scomponi l'idioletto specifico di un individuo, memorizzandone le abitudini e le maniere di parlare.@Se interagisci con qualcuno per almeno 10 minuti, quando tenti successivamente di Imersonare quell'individuo ottieni un bonus di circostanza +4 alle tue prove e CD di Inganno.@A causa dello studio intensivo richiesto, se utilizzi nuovamente Analizzare Idioletto, esso sostituisce qualunque idioletto precedentemente memorizzato.", "Dettagli": ["++Prerequisiti++ Dedizione al Linguista; esperto in Inganno e Società"], "Tratti": ["Archetipo", "Abilità", "Linguista"], "Liv": 6, "Mostrare": true},
{"Nome": "Cadre", "Azione": false, "Desc": "Tra le tue audaci avventure, le persone ti cercano spontaneamente. Un fedele gruppo di collaboratori si unisce a te.@Questi individui non fungono da seguaci e non ti accompagnano in luoghi o situazioni pericolose.@Tuttavia, possono allenarsi al tuo fianco, assisterti nel creare oggetti o aiutarti a diffondere le tue gesta eroiche.@Quando ti trovi in un luogo dove il tuo cadre può ragionevolmente assisterti, ottieni un bonus di circostanza +1 a tutte le prove di Artigianato, Creare una Falsificazione, Guadagnare da Vivere e Sussistere, oltre ad altre attività di tempo di inattività a discrezione del GM.@Il tuo cadre ti aiuta anche ad addestrarti, rendendo la riqualificazione più rapida: per ogni 5 giorni trascorsi a riqualificarti, fai progressi pari a una settimana.", "Dettagli": ["++Prerequisiti++ Dedizione al Capitano; esperto in Diplomazia o Intimidazione"], "Tratti": ["Archetipo", "Abilità", "Capitano"], "Liv": 6, "Mostrare": true},
{"Nome": "Creare Falso", "Azione": false, "Desc": "Sei rinomato per la tua capacità di recuperare oggetti importanti, che provengano da un tempio abbandonato da tempo o da una tana di ladri, e talvolta ciò richiede di creare un sostituto.@Puoi trascorrere 1 minuto per assemblare un facsimile di un oggetto di massimo 1 Ingombro che puoi vedere, utilizzando materiali disponibili.@Il facsimile ha la stessa forma e Ingombro dell'oggetto sostituito e può passarne per l'originale se non viene esaminato attentamente.@Una creatura familiare con l'originale che lo esamina riconosce automaticamente che si tratta di un falso.@Una creatura non familiare con l'oggetto può comunque capire che si tratta di un sostituto improvvisato, ma potrebbe non sapere cosa l'oggetto avrebbe dovuto rappresentare.", "Dettagli": ["++Prerequisiti++ esperto in Artigianato; Dedizione all'Agente dei Pathfinder"], "Tratti": ["Archetipo", "Abilità", "Agente dei Pathfinder"], "Liv": 6, "Mostrare": true},
{"Nome": "Raccolta Scattante", "Azione": true, "Desc": "###{\"nome\": \"Raccolta Scattante\", \"tipoAzz\": [\"azione\", \"treAzioni\"], \"tratti\": [\"Archetipo\", \"Abilità\", \"Cavaliere\"], \"dettagli\": {}, \"desc\": \"Comandi un Animale per ordinare alla tua cavalcatura di Avanzare (o di Scavare, Scalare, Volare o Nuotare se possiede il relativo tipo di movimento).@In qualsiasi momento durante questo movimento deve muoversi adiacente a te.@Mentre ti supera, Monti sulla cavalcatura.@Puoi aumentare il numero di azioni usate con Raccolta Scattante a 2 per far Avanzare la cavalcatura due volte, o a 3 per farla Avanzare quattro volte; devi usare abbastanza azioni da garantire che la tua cavalcatura possa muoversi adiacente a te durante il movimento e non puoi usare questa attività se ciò non è possibile.\"}###", "Dettagli": ["++Prerequisiti++ Dedizione al Cavaliere; esperto in Acrobazia o Atletica"], "Tratti": ["Archetipo", "Abilità", "Cavaliere"], "Liv": 6, "Mostrare": true},
{"Nome": "Acclimatazione ai Rami di Smeraldo", "Azione": false, "Desc": "Sei a tuo agio e capace in quasi ogni contesto culturale.@Quando usi la Società per Sussistere, se ottieni un fallimento critico ottieni invece un fallimento; se ottieni un successo ottieni invece un successo critico; e se ottieni un successo critico puoi provvedere a una creatura aggiuntiva.@Inoltre, quando tenti una prova di Società per Richiamare Conoscenze riguardo a pratiche culturali e ottieni un fallimento critico, ottieni invece un fallimento.", "Dettagli": ["++Prerequisiti++ Dedizione all'Attendente Magaambyano; affiliazione ai Rami di Smeraldo; esperto in Società"], "Tratti": ["Archetipo", "Abilità", "Attendente Magaambyano"], "Liv": 6, "Mostrare": true},
{"Nome": "Depistaggio Svolazzante", "Azione": false, "Desc": "Ti sei addestrato a dirigere lo sguardo del tuo pubblico verso aspetti specifici della tua esibizione tramite la sapiente manipolazione dei tuoi ventagli e del corpo.@Quando impugni un ventaglio, puoi aprirlo, farlo svolazzare o manipolarlo in altro modo per distrarre brevemente gli osservatori attorno a te, fornendo a te e agli alleati adiacenti un bonus di circostanza +1 alle prove di Furtività per Nascondere Segretamente un Oggetto e alle prove di Raggirare per Rubare o Occultare un Oggetto.", "Dettagli": ["++Prerequisiti++ Dedizione alla Danzatrice con il Ventaglio"], "Tratti": ["Archetipo", "Abilità", "Danzatrice con il Ventaglio"], "Liv": 6, "Mostrare": true},
{"Nome": "Entrata Forzata", "Azione": false, "Desc": "Sei addestrato a preservare il valore archeologico del luogo in cui entri.@Non subisci penalità per Forzare l'Apertura di porte, finestre o contenitori senza un piede di porco.@Se ottieni un successo in una prova per Forzare l'Apertura, ottieni invece un successo critico.", "Dettagli": ["++Prerequisiti++ esperto in Atletica; Dedizione all'Agente dei Pathfinder"], "Tratti": ["Archetipo", "Abilità", "Agente dei Pathfinder"], "Liv": 6, "Mostrare": true},
{"Nome": "Cura Olistica", "Azione": false, "Desc": "Fornisci cure emotive e spirituali.@Aggiungi spaventato, intontito e stordito all'elenco delle condizioni che puoi ridurre con Trattare Condizione.@Se la condizione stordito ha una durata invece di un valore, non puoi usare Trattare Condizione per ridurla.", "Dettagli": ["++Prerequisiti++ Trattare Condizione; addestrato in Diplomazia"], "Tratti": ["Archetipo", "Abilità", "Medico"], "Liv": 6, "Mostrare": true},
{"Nome": "Veterinario della Megafauna", "Azione": false, "Desc": "Seguendo i saggi consigli degli anziani del tuo seguito—e grazie alla tua stessa esperienza—hai imparato a fornire cure mediche alla megafauna dei seguaci dei Signori dei Mammut.@Puoi tentare una prova di Natura al posto di una di Medicina per qualunque utilizzo addestrato o non addestrato di Medicina, purché il soggetto delle tue cure sia una megafauna.@Se stai tentando un'azione che richiede un determinato grado di competenza in Medicina (come Curare Ferite), usa invece il tuo grado di competenza in Natura.@Se il soggetto delle tue cure è la tua megafauna e ottieni un successo nella prova, ottieni invece un successo critico.", "Dettagli": ["++Prerequisiti++ Dedizione al Signore dei Mammut; esperto in Natura"], "Tratti": ["Archetipo", "Abilità", "Signore dei Mammut"], "Liv": 6, "Mostrare": true},
{"Nome": "Ritualista Ingegnoso", "Azione": false, "Desc": "Puoi lanciare rituali difficili che potrebbero essere leggermente oltre le tue capacità.@Puoi tentare prove per lanciare un rituale che richiede competenza da esperto se sei addestrato, da maestro se sei esperto, o da leggendario se sei maestro.", "Dettagli": ["++Prerequisiti++ Dedizione al Ritualista"], "Tratti": ["Archetipo", "Abilità", "Ritualista"], "Liv": 6, "Mostrare": true},
{"Nome": "Come Hai Detto!?", "Azione": true, "Desc": "###{\"nome\": \"Come Hai Detto!?\", \"tipoAzz\": \"reazione\", \"tratti\": [\"Raro\", \"Generale\", \"Abilità\"], \"dettagli\": {\"trigger\": \"Una creatura ottiene un fallimento critico tentando di Demoralizzarti o Mentirti.\"}, \"desc\": \"Il mondo è pieno di fastidiosi furfanti convinti di poterti ingannare—rimettili al loro posto!@Quando una creatura adiacente tenta di Mentirti o Demoralizzarti e ottiene un fallimento critico, puoi usare la tua reazione per tentare una Spinta contro quell'avversario.@Se ne risulta un combattimento, puoi tirare Intimidazione per l'iniziativa.\"}###", "Dettagli": ["++Prerequisiti++ esperto in Atletica"], "Tratti": ["Raro", "Generale", "Abilità"], "Liv": 6, "Mostrare": true},
{"Nome": "Racconti Uzunjati", "Azione": true, "Desc": "###{\"nome\": \"Racconti Uzunjati\", \"tipoAzz\": \"azione\", \"tratti\": [\"Archetipo\", \"Concentrazione\", \"Abilità\", \"Attendente Magaambyano\"], \"dettagli\": {}, \"desc\": \"Racconti una storia veloce o inizi a narrare un racconto più lungo.@Ciò è utile quando vuoi dimostrare rapidamente la tua credibilità accademica o impressionare qualcuno.@Tira una prova con un'abilità che può essere usata per Richiamare Conoscenze in cui hai competenza da esperto, usando i risultati dell'azione Eseguire.@Come per Eseguire, narrare raramente ha un effetto diretto, ma può influenzare le CD delle prove di Diplomazia successive contro gli osservatori—o persino cambiarne l'atteggiamento—se il GM lo ritiene opportuno.@Questa azione non è una Performance e non può essere usata al posto di qualunque cosa richieda di Eseguire.\"}###", "Dettagli": ["++Prerequisiti++ Dedizione all'Attendente Magaambyano; affiliazione Uzunjati; maestro in un'abilità di Richiamare Conoscenze"], "Tratti": ["Archetipo", "Concentrazione", "Abilità", "Attendente Magaambyano"], "Liv": 6, "Mostrare": true},
{"Nome": "Primo Soccorso Avanzato", "Azione": false, "Desc": "Usi il tuo addestramento medico per alleviare malattie o placare le paure.@Quando usi Medicina per Somministrare Primi Soccorsi, invece di Stabilizzare un personaggio o Fermare l'Emorragia, puoi ridurre la condizione spaventato o malato di un alleato di 2, oppure rimuovere completamente una di queste condizioni con un successo critico.@Puoi rimuovere solo una condizione alla volta.@La CD per la prova di Medicina è solitamente la CD dell'effetto che ha causato la condizione.", "Dettagli": ["++Prerequisiti++ maestro in Medicina"], "Tratti": ["Generale", "Guarigione", "Manipolare", "Abilità"], "Liv": 7, "Mostrare": true},
{"Nome": "Maestria Acrobatica Aerea", "Azione": false, "Desc": "Ti muovi con grazia in volo e puoi eseguire incredibili acrobazie aeree.@Ottieni un bonus di circostanza +2 alle prove di Acrobazia per Manovrare in Volo e puoi combinare due manovre in una singola azione, come invertire la direzione mentre effettui una ripida salita o discesa oppure librarti in venti impetuosi.@La CD della prova di Acrobazia è pari alla CD della manovra più difficile +5.@Se possiedi competenza leggendaria in Acrobazia, puoi combinare tre manovre in una singola azione; la CD diventa la CD della manovra più difficile +10.@Indipendentemente dalla combinazione, queste manovre raramente ti permettono di muoverti per più della tua Velocità di volo.", "Dettagli": ["++Prerequisiti++ maestro in Acrobazia"], "Tratti": ["Generale", "Abilità"], "Liv": 7, "Mostrare": true},

{"Nome": "Velo Cinereo", "Azione": true, "Desc": "###{\"nome\": \"Velo Cinereo\", \"tipoAzz\": \"treAzioni\", \"tratti\": [\"Archetipo\", \"Manipolare\", \"Abilità\", \"Cavaliere Reclamante\"], \"dettagli\": {}, \"desc\": \"Spalmando cenere o terra contaminata sulla tua pelle e armatura, ti avvolgi in un manto che ti occulta ai morti.@Diventi occultato per i non morti che usano vista o percezione vitale, permettendoti di Nasconderti e Muoverti Furtivamente senza altre fonti di copertura o occultamento.@Questo effetto dura solo finché continui a non compiere altre azioni oltre a Nascondersi, Muoversi Furtivamente o altre azioni furtive.@Il GM determina quali azioni terminano l'effetto, ma attaccare, lanciare incantesimi, attivare oggetti e simili lo terminano sempre.\"}###", "Dettagli": ["++Prerequisiti++ Dedizione al Cavaliere Reclamante; esperto in Religione e maestro in Furtività"], "Tratti": ["Archetipo", "Manipolare", "Abilità", "Cavaliere Reclamante"], "Liv": 7, "Mostrare": true},

{"Nome": "Urlo di Battaglia", "Azione": false, "Desc": "Quando tiri l'iniziativa, puoi gridare un possente urlo di battaglia e Demoralizzare un nemico osservato come azione gratuita.@Se possiedi competenza leggendaria in Intimidazione, puoi usare una reazione per Demoralizzare il tuo avversario quando ottieni un successo critico a un tiro per colpire.", "Dettagli": ["++Prerequisiti++ maestro in Intimidazione"], "Tratti": ["Generale", "Abilità"], "Liv": 7, "Mostrare": true},

{"Nome": "Preghiera di Battaglia", "Azione": true, "Desc": "###{\"nome\": \"Preghiera di Battaglia\", \"tipoAzz\": \"azione\", \"tratti\": [\"Divino\", \"Generale\", \"Abilità\"], \"dettagli\": {}, \"desc\": \"Invocando la tua divinità, reciti le scritture per ferire un nemico.@Quando selezioni questo talento, scegli caos, male, bene o legge; la scelta deve corrispondere a uno degli allineamenti della tua divinità.@Questa azione ha il tratto corrispondente all'allineamento scelto.@Tenta una prova di Religione contro la CD di Volontà di un nemico entro 9m.@Il bersaglio diventa temporaneamente immune alle Preghiere di Battaglia della tua divinità per 1 giorno.@Successo Critico Infliggi 2d6 danni del tipo di allineamento scelto, o 6d6 se hai competenza leggendaria in Religione.@Successo Infliggi 1d6 danni del tipo di allineamento scelto, o 3d6 se hai competenza leggendaria in Religione.@Fallimento Nessun effetto.@Fallimento Critico Il contraccolpo della volontà del tuo avversario ti impedisce di usare di nuovo Preghiera di Battaglia per 10 minuti.\"}###", "Dettagli": ["++Prerequisiti++ maestro in Religione; devi seguire una divinità"], "Tratti": ["Divino", "Generale", "Abilità"], "Liv": 7, "Mostrare": true},

{"Nome": "Elegante Lavoro di Bisturi", "Azione": false, "Desc": "Esegui regolazioni chirurgiche per camuffare un alleato consenziente o il tuo compagno costrutto.@Ciò conta come preparare un travestimento per Impersonare, richiede 10 minuti e necessita di un kit da guaritore invece che di un kit da travestimento.@La CD per individuare l'inganno con Percepire è pari alla tua CD di Medicina, a meno che la CD di Raggirare del personaggio camuffato sia più alta.@Se il bersaglio interagisce direttamente con qualcuno mentre è travestito, ottiene un bonus di circostanza +2 alla prova di Raggirare.@Puoi invertire questo effetto con un'altra operazione di 10 minuti.@Il personaggio travestito può anche terminarlo come azione gratuita quando riceve qualsiasi effetto di guarigione.", "Dettagli": ["++Prerequisiti++ Dedizione al Chirurgo di Lepidstadt; maestro in Medicina"], "Tratti": ["Archetipo", "Esplorazione", "Manipolare", "Abilità", "Chirurgo di Lepidstadt"], "Liv": 7, "Mostrare": true},

{"Nome": "Occhio Biografico", "Azione": false, "Desc": "Anche in una breve conversazione o interazione sociale, cogli sottili segnali sociali e visivi che ti permettono di apprendere molto sull'origine e la storia di una persona.@Potresti notare tracce di verde sotto le unghie e dedurre che sia un erborista, scorgere una spilla che rivela l'appartenenza a una società segreta, o simili dettagli.@Individui solo informazioni legate al ruolo sociale della persona: potresti scoprire il quartiere della città in cui vive un vampiro, ma non le sue debolezze, né necessariamente che sia un vampiro.@Trascorri 1 minuto in presenza di qualcuno che non hai mai incontrato o che non hai visto da quando hai ottenuto Occhio Biografico, quindi tenta una prova di Società CD 30.@Ottieni un bonus di circostanza +1 se durante questo tempo hai conversato con la persona.@Se la persona tenta deliberatamente di nascondere la propria natura o presentare una falsa identità, apprendi la sua biografia falsa a meno che il risultato della tua prova non superi la sua CD di Volontà.@Successo Critico Apprendi la professione della creatura, la sua specializzazione e un importante risultato o controversia della sua carriera.@Apprendi anche la nazione e l'insediamento in cui vive, nonché il distretto se la città è abbastanza grande.@Inoltre, apprendi la nazione o l'insediamento in cui ha trascorso gli anni formativi.@Successo Apprendi la professione della creatura e la sua specializzazione, nonché la nazione o l'insediamento in cui vive abitualmente.@Fallimento Apprendi la professione della creatura e la regione del mondo da cui proviene, ma nulla di più.@Fallimento Critico Apprendi un'informazione errata sulla creatura.", "Dettagli": ["++Prerequisiti++ maestro in Società"], "Tratti": ["Generale", "Segreto", "Abilità"], "Liv": 7, "Mostrare": true},
{
"Nome": "Conoscenza Disturbante",
"Azione": true,
"Desc": "###{\"nome\": \"Conoscenza Disturbante\", \"tipoAzz\": \"dueAzioni\", \"tratti\": [\"Emozione\", \"Paura\", \"Generale\", \"Mentale\", \"Abilità\"], \"dettagli\": {}, \"desc\": \"Pronunci una litania di nomi terribili, profezie e descrizioni di reami oltre la comprensione mortale, tratte dal tuo studio di tomi e pergamene proibiti. Anche chi non comprende la tua lingua è turbato da questi segreti. Tenta una prova di Occultismo e confronta il risultato con la CD di Volontà di un nemico entro 9m, oppure con la CD di Volontà di qualsiasi numero di nemici entro 9m se possiedi maestria leggendaria in Occultismo. Quelle creature sono temporaneamente immuni per 24 ore.@Successo Critico Il bersaglio diventa confuso per 1 round e spaventato 1.@Successo Il bersaglio diventa spaventato 1.@Fallimento Il bersaglio non è influenzato.@Fallimento Critico Ti lasci prendere troppo dalle tue stesse parole e diventi spaventato 1.\"}###",
"Dettagli": ["++Prerequisiti:++ maestro in Occultismo"],
"Tratti": ["Emozione", "Paura", "Generale", "Mentale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Doppio Linguaggio",
"Azione": false,
"Desc": "Sei abile nel dire una cosa e intenderne un’altra. Nascondi il tuo vero significato dietro parole e frasi, affidandoti a sottili enfasi ed esperienze condivise per trasmettere un messaggio compreso solo dai tuoi alleati. Qualsiasi alleato che abbia viaggiato con te per almeno 1 settimana intera comprende automaticamente il tuo significato. Gli altri osservatori devono riuscire in una prova di Percezione contro la tua CD di Inganno per accorgersi che stai passando un messaggio segreto, e devono ottenere un successo critico per comprenderne il contenuto.",
"Dettagli": ["++Prerequisiti:++ maestro in Inganno"],
"Tratti": ["Generale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Comandi Efficienti",
"Azione": false,
"Desc": "Riducendo sistemi ridondanti e ottimizzando le funzioni essenziali, hai reso più semplice operare il veicolo con meno equipaggio. Riduci del 25% il numero di membri dell’equipaggio necessari per operare il tuo veicolo distintivo. Ad esempio, una nave a vela che richiede 1 timoniere e 8 membri d’equipaggio passa a richiederne 1 e 6. Questa modifica riguarda solo il numero di membri d’equipaggio necessari e non riduce il bisogno di un pilota.",
"Dettagli": ["++Prerequisiti:++ Dedizione Meccanico di Veicoli; maestro in Artigianato"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Seguaci Ammiratori",
"Azione": false,
"Desc": "Hai un piccolo gruppo di ammiratori che tende a seguirti mentre ti trovi in insediamenti civilizzati. I tuoi ammiratori ti sono utili, permettendoti di fare Richieste semplici come acquistare equipaggiamento di base con i tuoi fondi o trovarti una stanza in una locanda. Non ti seguono in luoghi chiaramente pericolosi, ma ti aspettano nell’insediamento più vicino. Non usano azioni in modalità incontro se non per fuggire, e ti abbandonano se li ferisci intenzionalmente o a discrezione del GM. Quando Raccogli Informazioni, puoi usare i tuoi ammiratori per assisterti, ottenendo un bonus di circostanza +1 alla prova di Diplomazia e riducendo ulteriormente il tempo richiesto (tipicamente a 30 minuti, invece di 1 ora con il talento Conoscente delle Feste). Se possiedi il talento Diffondere Dicerie, puoi far assistere anche in quell’uso, con gli stessi benefici.",
"Dettagli": ["++Prerequisiti:++ maestro in Diplomazia; Conoscente delle Feste"],
"Tratti": ["Raro", "Generale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Grazia Ambientale",
"Azione": false,
"Desc": "Ti adatti rapidamente agli ambienti grazie a una combinazione di abilità, meditazione e grazia divina. Dopo aver trascorso un’ora in un ambiente di freddo intenso o peggiore, sei protetto dagli effetti del freddo intenso finché rimani in quell’ambiente. Dopo un’ora in un ambiente di caldo intenso o peggiore, sei protetto dagli effetti del caldo intenso finché rimani in quell’ambiente.",
"Dettagli": ["++Prerequisiti:++ maestro in Sopravvivenza; divinità che concede il dominio del freddo, del fuoco, della natura o del viaggio"],
"Tratti": ["Generale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Guida Ambientale",
"Azione": false,
"Desc": "Puoi adattarti rapidamente ai climi e aiutare gli altri a fare lo stesso. Dopo un’ora in un ambiente, tu e fino a cinque alleati potete trattare gli effetti naturali della temperatura come un gradino meno severi (ad esempio considerare freddo estremo come freddo intenso o caldo estremo come caldo intenso). Questa riduzione è cumulativa con equipaggiamento o incantesimi pertinenti. Se possiedi maestria leggendaria in Sopravvivenza, puoi proteggere te stesso e fino a cinque alleati e trattare gli effetti della temperatura come due gradini meno severi.",
"Dettagli": ["++Prerequisiti:++ maestro in Sopravvivenza"],
"Tratti": ["Generale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Evangelizzare",
"Azione": true,
"Desc": "###{\"nome\": \"Evangelizzare\", \"tipoAzz\": \"azione\", \"tratti\": [\"Uditivo\", \"Generale\", \"Linguistico\", \"Mentale\", \"Abilità\"], \"dettagli\": {}, \"desc\": \"Indichi un dettaglio che supporta in modo inconfutabile la tua fede, mandando in subbuglio la mente di un ascoltatore. Tenta una prova di Diplomazia e confronta il risultato con la CD di Volontà di un singolo bersaglio che può udirti e comprende la tua lingua; quel bersaglio diventa quindi temporaneamente immune a Evangelizzare rispetto alla tua divinità o filosofia per 1 giorno. Una creatura che già concorda con te non è influenzata e, a discrezione del GM, un bersaglio che cambi genuinamente prospettiva a favore della tua fede a causa dell’argomento non subisce altri effetti.@Successo Critico Il bersaglio è intontito 2 per 1 round.@Successo Il bersaglio è intontito 1 per 1 round.@Fallimento Il bersaglio non è influenzato.\"}###",
"Dettagli": ["++Prerequisiti:++ maestro in Diplomazia; seguace di una specifica religione o filosofia"],
"Tratti": ["Uditivo", "Generale", "Linguistico", "Mentale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Smontaggio Esperto",
"Azione": false,
"Desc": "Puoi applicare le stesse tecniche che usi per ricavare informazioni dagli oggetti per disattivare trappole pericolose e smontare serrature. Puoi usare Artigianato invece di Furtività per Disattivare un congegno o Scassinare una serratura.",
"Dettagli": ["++Prerequisiti:++ Dedizione Raccoglitore; maestro in Artigianato"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Collegamenti Fabbricati",
"Azione": false,
"Desc": "Sai mentire riguardo ad aver compiuto un’azione in modo così convincente da ottenere tutti i benefici tangibili di averla completata con successo. Puoi tirare Inganno al posto di un’altra abilità quando tenti di Guadagnare Denaro, Fare un'Impressione, Fare una Richiesta o Sussistere. Puoi usare Collegamenti Fabbricati per Fare un'Impressione o Fare una Richiesta una volta al giorno, e puoi usarlo una volta alla settimana per Guadagnare Denaro o Sussistere.",
"Dettagli": ["++Prerequisiti:++ Dedizione Dandy; maestro in Inganno"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Ingannare i Sensi",
"Azione": false,
"Desc": "Sei abile nell’ingannare i sensi speciali delle creature e abbastanza prudente da proteggerti costantemente da essi. Quando usi le azioni Evitare di Notare, Nascondersi o Muoversi di Nascosto, sei sempre considerato come se stessi prendendo precauzioni contro i sensi speciali.",
"Dettagli": ["++Prerequisiti:++ maestro in Furtività"],
"Tratti": ["Generale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Segui il Flusso",
"Azione": true,
"Desc": "###{\"nome\": \"Segui il Flusso\", \"tipoAzz\": \"reazione\", \"tratti\": [\"Non Comune\", \"Generale\", \"Segreto\", \"Abilità\"], \"dettagli\": {\"Frequenza\": \"una volta al giorno\", \"Trigger\": \"Una creatura rileva il tuo tentativo di Impersonare e sei entro 9m da almeno un'altra creatura.\"}, \"desc\": \"Hai una connessione occulta con il mondo che ti aiuta a confonderti nel frastuono della vita attorno a te. Tenta una prova di Occultismo contro la CD di Percezione della creatura. In caso di successo, la creatura identifica erroneamente un'altra creatura entro 9m da te come se fossi tu.\"}###",
"Dettagli": ["++Frequenza:++ una volta al giorno", "++Prerequisiti:++ maestro in Occultismo", "++Trigger:++ Una creatura rileva il tuo tentativo di Impersonare e sei entro 9m da almeno un'altra creatura"],
"Tratti": ["Non Comune", "Generale", "Segreto", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Saltatore Aggraziato",
"Azione": false,
"Desc": "Massa e muscoli non contano quando ti proietti nell’aria; solo grazia ed equilibrio. Puoi tirare Acrobazia invece di Atletica quando effettui un Salto in Alto o un Salto in Lungo.",
"Dettagli": ["++Prerequisiti:++ Dedizione Acrobata; maestro in Acrobazia"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Complimento Riluttante",
"Azione": true,
"Desc": "###{\"nome\": \"Complimento Riluttante\", \"tipoAzz\": \"reazione\", \"tratti\": [\"Non Comune\", \"Archetipo\", \"Linguistico\", \"Abilità\"], \"dettagli\": {\"Trigger\": \"Un nemico entro 9m ti danneggia o ha successo in una prova di abilità.\"}, \"desc\": \"Riconosci l’abilità altrui e ne fai un’arte utile persino in combattimento. Complimenti la forma o la tecnica del nemico, e il tuo elogio inaspettato lo distrae. Tenta una prova di Diplomazia contro la sua CD di Volontà. Indipendentemente dal risultato, è temporaneamente immune ai tuoi Complimenti Riluttanti per 10 minuti.@Successo Critico Il bersaglio diventa impreparato per 1 round.@Successo Il bersaglio è impreparato contro i tuoi attacchi per 1 round.\"}###",
"Dettagli": ["++Prerequisiti:++ Dedizione Celebrità", "++Trigger:++ Un nemico entro 9m ti danneggia o ha successo in una prova di abilità"],
"Tratti": ["Non Comune", "Archetipo", "Linguistico", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Creazioni Impeccabili",
"Azione": false,
"Desc": "Realizzi creazioni impeccabili con grande efficienza. Ogni volta che ottieni un successo in una prova di Artigianato per creare un oggetto del tipo scelto con Artigianato Specializzato, ottieni invece un successo critico.",
"Dettagli": ["++Prerequisiti:++ maestro in Artigianato; Artigianato Specializzato"],
"Tratti": ["Generale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Infiamma la Folla",
"Azione": false,
"Desc": "Le tue esibizioni sono un richiamo all’azione per le folle che ti ascoltano. Per 1 ora dopo aver ottenuto successo nel Fare un'Impressione usando Intrattenere, puoi Fare una Richiesta a un membro del pubblico influenzato usando Intrattenere invece di Diplomazia.",
"Dettagli": ["++Prerequisiti:++ Prestazione Impressionante; maestro in Intrattenere"],
"Tratti": ["Non Comune", "Generale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Influenzare la Natura",
"Azione": false,
"Desc": "Con pazienza e tempo, puoi emettere richiami di uccelli, lasciare sentieri di selvaggina e in generale influenzare il comportamento di un certo tipo di animali nella regione affinché ti favoriscano o aiutino nei giorni successivi. Il GM determina la CD di eventuali prove richieste e il tempo necessario per il tuo lavoro (di solito almeno uno o due giorni di tempo libero). Anche se non puoi controllare direttamente come hai influenzato la natura, puoi sperare in certi effetti, come cacce più facili o uccelli che tacciono quando si avvicina un pericolo. Se sei leggendario in Natura, puoi ottenere questi stessi adattamenti al comportamento animale nell’area spendendo solo 10 minuti.",
"Dettagli": ["++Prerequisiti:++ maestro in Natura"],
"Tratti": ["Tempo Libero", "Generale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Scatto Fulmineo",
"Azione": true,
"Desc": "###{\"nome\": \"Scatto Fulmineo\", \"tipoAzz\": \"azioneGratis\", \"tratti\": [\"Generale\", \"Abilità\"], \"dettagli\": {}, \"desc\": \"Ti rialzi in piedi. Questo movimento non innesca reazioni.\"}###",
"Dettagli": ["++Prerequisiti:++ maestro in Acrobazia"],
"Tratti": ["Generale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Maestro degli Apprendisti",
"Azione": false,
"Desc": "Insegnare è un’arte difficile, ma ne hai compreso a fondo le basi. Quando realizzi oggetti o Guadagni Denaro durante il tempo libero, puoi anche tentare di Prestare Aiuto a un'altra creatura che stia facendo lo stesso con la stessa abilità, purché abbia un bonus di competenza inferiore al tuo. Se hai successo, può usare il risultato migliore tra la tua prova e la sua.",
"Dettagli": ["++Prerequisiti:++ maestro in Artigianato, Intrattenere o una abilità di Sapienza"],
"Tratti": ["Non Comune", "Generale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Artigianato Mostruoso",
"Azione": false,
"Desc": "Puoi usare le parti dei mostri per aiutare nell’artigianato. Puoi usare il corpo di un mostro per aiutare a Creare oggetti, usando Sopravvivenza invece di Artigianato per l’attività Creare quando lo fai. Se parti del corpo del mostro sono preziose, puoi impiegarle anche per coprire parte del costo in materiali grezzi dell’oggetto. Se il mostro non elenca materiali preziosi nel suo profilo, il GM determina il valore utilizzabile.@Se spendi giorni aggiuntivi lavorando sull’oggetto, riduci il Prezzo usando il livello del mostro invece del tuo. Alcuni oggetti possono richiedere creature specifiche come prerequisito di creazione.",
"Dettagli": ["++Prerequisiti:++ maestro in Sopravvivenza"],
"Tratti": ["Generale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Manipolazione Morfica",
"Azione": false,
"Desc": "Hai accordato la tua aura naturale a quella delle piante, stimolandole a crescere più velocemente del normale. Ti siedi per 10 minuti con una piccola pianta naturale non creatura—come un fiore solitario, un piccolo cespuglio o una succulenta in vaso—mentre accordi la tua aura tramite meditazione. Induci la pianta ad avanzare di una fase nel suo ciclo vitale: da seme a germoglio, da germoglio a pianta, da pianta a fiore o da fiore a frutto. Se la pianta non ha i nutrienti appropriati (ad esempio se fai germogliare un seme senza terra o acqua), appassisce 5 minuti dopo aver completato l’attività. Eseguire questa attività più di una volta al giorno ti affatica e ti impedisce di usare Manipolazione Morfica fino al tuo prossimo riposo completo.",
"Dettagli": ["++Prerequisiti:++ maestro in Natura"],
"Tratti": ["Non Comune", "Esplorazione", "Generale", "Necromanzia", "Positivo", "Primordiale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Mimesi Muscolare",
"Azione": true,
"Desc": "###{\"nome\": \"Mimesi Muscolare\", \"tipoAzz\": \"reazione\", \"tratti\": [\"Archetipo\", \"Concentrazione\", \"Abilità\"], \"dettagli\": {\"Trigger\": \"Un nemico effettua con successo un tentativo di Disarmare, Fuggire, Afferrare, Spingere o Atterrarti.\"}, \"desc\": \"Il tuo studio dell’altro ti permette di imitarne i movimenti anche nel pieno del combattimento. Osservi la manovra riuscita del nemico e impari istintivamente a replicarla. La prossima volta che esegui la stessa azione, ottieni un bonus di circostanza +1 alla tua prova di Atletica, oppure +2 se il nemico ha ottenuto un successo critico nell’azione che ha innescato l’effetto. Perdi questo beneficio se non lo usi entro la fine del tuo prossimo turno.\"}###",
"Dettagli": ["++Prerequisiti:++ Dedizione Alter Ego; maestro in Inganno e addestrato in Atletica", "++Trigger:++ Un nemico effettua con successo Disarmare, Fuggire, Afferrare, Spingere o Atterrarti"],
"Tratti": ["Archetipo", "Concentrazione", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Medicina da Battaglia Paragonica",
"Azione": false,
"Desc": "Kassi Aziril ti ha insegnato le sue tecniche che hanno dato origine all’uso moderno della Medicina da Battaglia. Quando usi con successo Medicina da Battaglia, puoi anche ridurre di 1 la condizione malato, fiaccato o impacciato del bersaglio (non ha effetto se sei soggetto a effetti che applicano continuamente impacciato, come ingrandire). Se sei leggendario in Medicina, puoi invece scegliere di ridurre di 1 la condizione spaventato o stordito, e se possiedi il talento Guarigione Senza Dèi puoi ridurre di 1 anche stordito o esaurito. Se possiedi Guarigione Mortale, puoi ridurre tutte le condizioni disponibili di 1 per un bersaglio che non ha ricevuto magia positiva o curativa nelle ultime 24 ore, e se ottieni un successo critico prima di applicare gli effetti del talento, riduci tutte le condizioni disponibili di 2 per quel bersaglio.",
"Dettagli": ["++Prerequisiti:++ Medicina da Battaglia; maestro in Medicina"],
"Tratti": ["Raro", "Generale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Party Crasher",
"Azione": false,
"Desc": "Frequenti tutte le feste dell'alta società, indipendentemente da quanto possano essere esclusive. Ogni volta che ti trovi di fronte a un evento sociale a cui normalmente non avresti accesso, come una incoronazione, un gala reale o un'altra funzione di società, puoi spendere 1d4 ore per ottenere l'ingresso senza bisogno di un tiro di abilità. Trovi inviti, invitati in cerca di accompagnatori alla moda, lavori temporanei con i ristoratori, personale dell'evento disposto a chiudere un occhio o qualche altro modo di accedere per te e i tuoi alleati. Questa abilità non si applica a eventi segreti o a piccoli incontri privati senza personale, accompagnatori o esterni coinvolti.",
"Dettagli": ["++Prerequisiti:++ Dedizione Dandy; maestro in Società"],
"Tratti": ["Dandy", "Venture-Gossip"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Planar Survival",
"Azione": false,
"Desc": "Puoi Sussistere usando Sopravvivenza su diversi piani, anche su quelli privi di risorse o fenomeni naturali normalmente necessari. Ad esempio, puoi cercare cibo senza penalità anche se il piano non ha cibo che normalmente potrebbe sostenerti. Un successo sul tiro per Sussistere previene anche danni causati dal piano a te o a chiunque tu stia supportando con Sussistere. Questo vale solo per danni derivanti dalle condizioni generali del piano, non da pericoli minori.",
"Dettagli": ["++Prerequisiti:++ maestro in Sopravvivenza"],
"Tratti": [],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Prepare Papers",
"Azione": false,
"Desc": "Sei esperto nella creazione di falsi documenti che attestano le tue credenziali da fuorilegge o aumentano la tua autorità legale. Puoi Creare un Falso come attività di esplorazione. Ci vuole circa 1 ora per pagina del documento che stai falsificando. Questo tempo si riduce a 10 minuti per pagina se sei leggendario in Società.",
"Dettagli": ["++Prerequisiti:++ Dedizione Agente Alkenstar; maestro in Società"],
"Tratti": ["Alkenstar Agent"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Propeller Attachment",
"Azione": false,
"Desc": "Hai perfezionato l'uso di eliche meccaniche sui tuoi trappole a scatto a rilascio rapido che usano ingranaggi. Ciò ti permette di posizionare le trappole in aria o sott'acqua, dove rimangono per un massimo di 10 minuti, dopo i quali l'elica esaurisce la carica e cadono o affondano. A meno che tu non usi precauzioni aggiuntive per nasconderle, la posizione di una trappola con elica è generalmente evidente.",
"Dettagli": ["++Prerequisiti:++ Dedizione Trapsmith; maestro in Creazione"],
"Tratti": ["Trapsmith"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Push it",
"Azione": false,
"Desc": "Puoi spingere le prestazioni del tuo veicolo oltre i limiti previsti dai suoi creatori. Ogni volta che riesci in un tiro di pilotaggio, il veicolo che stai guidando guadagna un bonus di circostanza di 1,5 m a tutte le sue Velocità fino alla fine del tuo turno. Se hai successo critico, questo bonus aumenta a 3 m.",
"Dettagli": ["++Prerequisiti:++ Dedizione Trick Driver; maestro in Conoscenze Veicoli"],
"Tratti": ["Trick Driver"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Quick Climb",
"Azione": false,
"Desc": "Quando arrampichi, ti muovi 1,5 m in più su un successo e 3 m in più su un successo critico, fino alla tua Velocità. Se sei leggendario in Atletica, ottieni una velocità di arrampicata pari alla tua Velocità.",
"Dettagli": ["++Prerequisiti:++ maestro in Atletica"],
"Tratti": [],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Quick Recognition",
"Azione": false,
"Desc": "Riconosci gli incantesimi rapidamente. Una volta per round, puoi Riconoscere un Incantesimo usando un'abilità in cui sei maestro come azione gratuita.",
"Dettagli": ["++Prerequisiti:++ maestro in Arcana, Natura, Occultismo o Religione; Riconoscere Incantesimi"],
"Tratti": [],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Quick Setup",
"Azione": false,
"Desc": "Se riduci il tempo di preparazione per un lotto di consumabili almeno 6 livelli sotto il tuo a meno di 1 giorno, puoi prepararlo in sole 2 ore (permette di farlo durante una giornata di avventura se hai accesso ai tuoi strumenti e materiali). Se acceleri la preparazione di un oggetto permanente almeno 6 livelli sotto il tuo e riduci il tempo a meno di 1 giorno, puoi completarla in 4 ore.",
"Dettagli": ["++Prerequisiti:++ maestro in Creazione"],
"Tratti": [],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Nuotata Rapida",
"Azione": false,
"Desc": "Quando nuoti, ti muovi 1,5 m in più su un successo e 3 m in più su un successo critico, fino alla tua Velocità. Se sei leggendario in Atletica, ottieni una velocità di nuoto pari alla tua Velocità.",
"Dettagli": ["++Prerequisiti:++ maestro in Atletica"],
"Tratti": ["Generale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Scassinare Velocemente",
"Azione": false,
"Desc": "Puoi scassinare una serratura usando 1 azione invece di 2.",
"Dettagli": ["++Prerequisiti:++ maestro in Furtività"],
"Tratti": ["Generale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Fissaggio Rapido",
"Azione": false,
"Desc": "Impieghi solo 1 minuto per fissare un Talismano. Se sei leggendario in Creazione, puoi fissare un Talismano come attività di 3 azioni.",
"Dettagli": ["++Prerequisiti:++ maestro in Creazione"],
"Tratti": ["Generale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Lettura dei Segni",
"Azione": false,
"Desc": "Ogni comunicazione è piena di piccoli segnali. Se interagisci con qualcuno per almeno 10 minuti, le parole regionali, le variazioni di pronuncia e i segnali non verbali ti forniscono un fatto minore sul loro ambiente sociale, come la città natale o determinati gruppi di appartenenza. Se un bersaglio di questa abilità sta mentendo sul proprio ambiente sociale, tenta segretamente un tiro di Inganno, Società o un Lore appropriato contro la tua DC di Società, fornendoti un fatto minore falso coerente con l'identità assunta in caso di successo.@Una volta ottenuti uno o più fatti minori veri su una persona, puoi incorporare questi modi di fare nel tuo discorso per presentarti in modo familiare. Questo concede un bonus di circostanza di +1 ai tuoi tiri di Diplomazia e Inganno con loro.",
"Dettagli": ["++Prerequisiti:++ Dedizione Linguista; maestro in Società"],
"Tratti": ["Archetipo", "Linguistico", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Difesa Sacra",
"Azione": true,
"Desc": "###{\"nome\": \"Difesa Sacra\", \"tipoAzz\": \"azione\", \"tratti\": [\"Divino\", \"Generale\", \"Abilità\"], \"dettagli\": {\"Frequenza\": \"una volta per ora\", \"Prerequisiti\": \"maestro in Religione; segui una divinità\"}, \"desc\": \"Invoci la tua divinità per ottenere la sua benedizione protettiva. Tenta un tiro di Religione con DC 30. Se sei leggendario in Religione, puoi tentare DC 40 per aumentare i Punti Ferita Temporanei ottenuti con un successo a 15 (25 con successo critico). Su Successo Critico: ottieni 10 Punti Ferita Temporanei. I PF temporanei restanti svaniscono dopo 1 minuto. Su Successo: ottieni 5 Punti Ferita Temporanei. I PF temporanei restanti svaniscono dopo 1 minuto. Su Fallimento Critico: la tua divinità trattiene la sua benedizione. Non puoi richiamarla di nuovo per 1 giorno.\"}###",
"Dettagli": ["++Frequenza:++ una volta per ora", "++Prerequisiti:++ maestro in Religione; segui una divinità"],
"Tratti": ["Divino", "Generale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Identificazione Scolastica",
"Azione": false,
"Desc": "Possiedi la conoscenza necessaria per comprendere testi antichi e artefatti culturali. Puoi usare Società quando decifri scritture, indipendentemente dal tipo di scrittura. Puoi anche usare Società per identificare la magia quando esamini un oggetto magico o un luogo di significato culturale.",
"Dettagli": ["++Prerequisiti:++ Dedizione Archeologo; maestro in Società"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Richiesta Sfacciata",
"Azione": false,
"Desc": "Puoi minimizzare le conseguenze o l'assurdità delle tue richieste usando sfacciataggine e fascino. Quando richiedi qualcosa, riduci di 2 eventuali incrementi della DC per richieste assurde, e se ottieni un fallimento critico, ottieni un semplice fallimento. Questo significa che non puoi mai far abbassare l'atteggiamento del bersaglio verso di te, ma alla fine si stancano delle richieste pur mantenendo un atteggiamento positivo verso di te.",
"Dettagli": ["++Prerequisiti:++ maestro in Diplomazia"],
"Tratti": ["Generale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Creazione Distintiva",
"Azione": false,
"Desc": "Gli oggetti magici che crei portano un marchio specifico del tuo lavoro. Quando crei con successo un oggetto magico permanente, lanci un tiro piatto DC 9 quando l'oggetto è completato. Qualsiasi beneficio che una creatura ottiene da una caratteristica speciale dell'oggetto si applica solo mentre la creatura indossa l'oggetto (per un oggetto indossato) o lo tiene (per un oggetto tenuto). Il GM può consentire caratteristiche speciali personalizzate simili a quelle elencate.@Successo Critico: scegli una caratteristica speciale dell'oggetto dalla tabella e i suoi dettagli.@Successo: l'oggetto ottiene una caratteristica speciale casuale con i dettagli selezionati dal GM.",
"Dettagli": ["++Prerequisiti:++ Creazione Magica; maestro in Creazione"],
"Tratti": ["Generale", "Abilità", "Non Comune"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Difesa dello Scettico",
"Azione": true,
"Desc": "###{\"nome\": \"Difesa dello Scettico\", \"tipoAzz\": \"reazione\", \"tratti\": [\"Generale\", \"Abilità\", \"Non Comune\"], \"dettagli\": {\"Frequenza\": \"una volta per giorno\", \"Prerequisiti\": \"maestro in Intimidazione\", \"Trigger\": \"Sei bersaglio di o sei nell'area di un incantesimo o effetto mentale\"}, \"desc\": \"Non credi a sciocchezze mentali e non ne hai paura. Schernisci e confuti verbalmente l'effetto scatenante, tentando un tiro di Contrasto usando il modificatore di Intimidazione con livello di contrasto pari a metà del tuo livello arrotondato per eccesso. Se hai successo, ignori l'effetto scatenante, anche se le altre creature nell'area o bersaglio dello stesso effetto sono ancora influenzate. Se la fonte dell'effetto comprende la tua lingua e ha un modificatore di Intelligenza di –3 o superiore, quella creatura diventa stordita per 1 round.\"}###",
"Dettagli": ["++Frequenza:++ una volta per giorno", "++Prerequisiti:++ maestro in Intimidazione"],
"Tratti": ["Generale", "Abilità", "Non Comune"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Segreti Scivolosi",
"Azione": false,
"Desc": "Eludi e sfuggi ai tentativi di scoprire la tua vera natura o intenzioni. Quando un incantesimo o effetto magico cerca di leggere la tua mente, rilevare se stai mentendo o rivelare la tua identità, puoi tentare un tiro di Inganno contro la DC dell'incantesimo o effetto. Se hai successo, l'effetto non rivela nulla.",
"Dettagli": ["++Prerequisiti:++ maestro in Inganno"],
"Tratti": ["Generale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Discorso dei Signori dei Mammut",
"Azione": false,
"Desc": "Hai appreso l'antica lingua parlata dalle creature del lontano nord. Puoi fare domande, ricevere risposte, usare Diplomazia e Coercizione con le megafaune. Nella maggior parte dei casi, le megafaune del Regno dei Signori dei Mammut ti ascolteranno.",
"Dettagli": ["++Prerequisiti:++ Dedizione Signore dei Mammut; maestro in Diplomazia o Intimidazione"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Verità Soggettiva",
"Azione": false,
"Desc": "Le tue identità disparate ti permettono di sconfiggere magie che rilevano bugie. Finché ciò che dici è vero dal punto di vista della tua identità attuale, puoi ingannare effetti come l'anello della verità che rivelano menzogne.",
"Dettagli": ["++Prerequisiti:++ Dedizione Vigilante; maestro in Inganno"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Furtività Veloce",
"Azione": false,
"Desc": "Puoi muoverti alla tua piena Velocità quando ti muovi silenziosamente. Puoi usare Furtività Veloce mentre scavi, arrampichi, voli o nuoti invece di camminare se possiedi quel tipo di movimento.",
"Dettagli": ["++Prerequisiti:++ maestro in Furtività"],
"Tratti": ["Generale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Invidia del Talento",
"Azione": false,
"Desc": "Emetti un fascino abbagliante durante ogni performance, suscitando sentimenti di invidia e inadeguatezza in chi confronta il proprio talento con il tuo. Una volta per minuto, quando ottieni successo con un tiro di Performance del tipo scelto con Virtuosic Performer, puoi tentare di Demoralizzare un osservatore a scelta entro 18 m come azione gratuita. Se hai successo critico nella Performance, migliora il grado di successo del tiro di Demoralizzazione di un livello.",
"Dettagli": ["++Prerequisiti:++ esperto in Performance; Virtuosic Performer"],
"Tratti": ["Generale", "Abilità", "Raro"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Regolazione della Temperatura",
"Azione": false,
"Desc": "Conosci le classificazioni Hwan degli elementi—legno e acqua sono freddi, fuoco, terra e metallo sono caldi. Quando Prepari Medicina Elementale, puoi alterare gli effetti ambientali sul corpo del ricevente. Se crei una medicina elementale calda, il ricevente ignora gli effetti del freddo intenso mentre la medicina dura. Se crei una medicina elementale fredda, il ricevente ignora gli effetti del caldo intenso mentre la medicina dura.",
"Dettagli": ["++Prerequisiti:++ maestro in Creazione o Medicina, o Lore Erborismo"],
"Tratti": ["Generale", "Abilità", "Non Comune"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Ritiro Spaventato",
"Azione": false,
"Desc": "Quando ottieni un successo critico con l'azione Demoralizzare, se il livello del bersaglio è inferiore al tuo, il bersaglio fugge per 1 round.",
"Dettagli": ["++Prerequisiti:++ maestro in Intimidazione"],
"Tratti": ["Generale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "È Stato per un Pelo, Eh?",
"Azione": true,
"Desc": "###{\"nome\": \"È Stato per un Pelo, Eh?\", \"tipoAzz\": \"one-action\", \"tratti\": [\"Archetipo\", \"Abilità\"], \"dettagli\": {\"Frequenza\": \"una volta per round\", \"Prerequisiti\": \"Dedizione Tiro Inaspettato; maestro in Inganno\", \"Requisiti\": \"Hai usato Accidental Shot colpendo il bersaglio questo turno oppure Lucky Escape dal tuo ultimo turno con attacco mancante\"}, \"desc\": \"Ridi innocentemente della fortuna inspiegabile del tuo ultimo colpo o di quanto vicino sia stato l'attacco mancato a colpirti, facendo dubitare i nemici se è una buona idea affrontarti. Tenta di Demoralizzare il nemico colpito da Accidental Shot o quello che ti ha mancato con Lucky Escape. Usa Inganno invece di Intimidazione per il tiro.\"}###",
"Dettagli": ["++Frequenza:++ una volta per round", "++Prerequisiti:++ Dedizione Tiro Inaspettato; maestro in Inganno"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Furto Acrobatico",
"Azione": true,
"Desc": "###{\"nome\": \"Furto Acrobatico\", \"tipoAzz\": \"reazione\", \"tratti\": [\"Generale\", \"Abilità\"], \"dettagli\": {\"Prerequisiti\": \"esperto in Acrobatica e Furtività\", \"Trigger\": \"Successo critico nel tuo tiro per Attraversare lo spazio di un nemico\"}, \"desc\": \"Raggiungi un oggetto di un nemico mentre ti muovi. Ottieni un bonus di circostanza +1 al tiro di Furtività per Rubare grazie alla difficoltà del nemico nel seguire il tuo movimento. Puoi rubare qualsiasi oggetto leggero o di peso trascurabile immediatamente accessibile, come una pozione o una borsa di monete alla cintura, ma non oggetti in contenitori o che il nemico tiene in mano. Il GM decide cosa puoi rubare.\"}###",
"Dettagli": ["++Prerequisiti:++ esperto in Acrobatica e Furtività"],
"Tratti": ["Generale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Svanire nella Terra",
"Azione": false,
"Desc": "Sei esperto nell'uso delle caratteristiche naturali del terreno per nasconderti. Nel terreno difficile scelto per il talento Seguace del Terreno, puoi Nasconderti e Muoverti Silenziosamente anche senza copertura o senza essere celato.",
"Dettagli": ["++Prerequisiti:++ maestro in Furtività e addestrato in Sopravvivenza; Seguace del Terreno"],
"Tratti": ["Generale", "Abilità", "Non Comune"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Voce Gelida come la Morte",
"Azione": true,
"Desc": "###{\"nome\": \"Voce Gelida come la Morte\", \"tipoAzz\": \"one-action\", \"tratti\": [\"Archetipo\", \"Concentrazione\", \"Emozione\", \"Paura\", \"Mentale\", \"Abilità\"], \"dettagli\": {\"Prerequisiti\": \"Dedizione Cavaliere Riconquistatore; maestro in Intimidazione\", \"Requisiti\": \"Non sei affaticato\", \"Frequenza\": \"una volta per turno\"}, \"desc\": \"Canalizzando l'energia del Giuramento Cremisi nella tua voce, pronunci una minaccia con tono gelido. Tenta un tiro di Intimidazione per Demoralizzare; non subisci penalità se il bersaglio non capisce la lingua. Non puoi usare Sguardo Intimidatorio o altri effetti che rimuoverebbero il tratto uditivo. Successo critico: il bersaglio è stordito 1, o stordito 2 se è non-morto. Dopo l'uso, sei affaticato fino alla fine del tuo prossimo turno e non puoi riusare questo talento fino alla fine del turno successivo.\"}###",
"Dettagli": ["++Prerequisiti:++ Dedizione Cavaliere Riconquistatore; maestro in Intimidazione"],
"Tratti": ["Archetipo", "Concentrazione", "Emozione", "Paura", "Mentale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Salto dal Muro",
"Azione": false,
"Desc": "Puoi usare lo slancio di un salto per spingerti da un muro. Se sei adiacente a un muro alla fine di un salto (Alto, Lungo o Balzo), non cadi finché la tua prossima azione è un altro salto. Il salto precedente ti dà slancio, permettendo di usare Alto o Lungo come un'unica azione, ma non puoi Camminare come parte dell'attività.@Puoi usare Salto dal Muro una sola volta per turno, a meno che tu sia leggendario in Atletica, allora puoi usarlo quante volte vuoi come azioni di salto consecutive.",
"Dettagli": ["++Prerequisiti:++ maestro in Atletica"],
"Tratti": ["Generale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Corsa sull'Acqua",
"Azione": false,
"Desc": "L'esperienza ti ha insegnato che l'acqua ha abbastanza tensione superficiale per un maestro velocista. Quando cammini in linea retta, se percorri almeno metà della tua Velocità su terreno solido, puoi usare qualsiasi parte della distanza rimanente per muoverti sulla superficie di un corpo d'acqua livellato. Se non finisci il movimento su terreno solido, cadi in acqua.@Se sei leggendario in Atletica, finché inizi su terreno solido, qualsiasi parte del movimento può attraversare la superficie dell'acqua, anche se non sei in linea retta, ma cadi comunque se non termini il movimento su terreno solido.",
"Dettagli": ["++Prerequisiti:++ maestro in Atletica"],
"Tratti": ["Generale", "Abilità"],
"Liv": 7,
"Mostrare": true
},
{
"Nome": "Calmo e Centratо",
"Azione": false,
"Desc": "La tua connessione occulta con il mondo ti aiuta a gestire la paura o lo stordimento. Quando i valori delle tue condizioni spaventato o stordito dovrebbero diminuire, diminuiscili di 2.",
"Dettagli": ["++Prerequisiti:++ maestro in Occultismo"],
"Tratti": ["Generale", "Abilità", "Non Comune"],
"Liv": 8,
"Mostrare": true
},
{
"Nome": "Riconoscimento Diverso",
"Azione": true,
"Desc": "###{\"nome\": \"Riconoscimento Diverso\", \"tipoAzz\": \"azioneGratis\", \"tratti\": [\"Archetipo\", \"Abilità\"], \"dettagli\": {\"Frequenza\": \"una volta per round\", \"Prerequisiti\": \"Dedizione Agente del Pathfinder; maestro in un'abilità usata per Richiamare Conoscenza\", \"Trigger\": \"Hai Richiamato Conoscenza con successo su una creatura che puoi vedere usando un'abilità in cui sei maestro\"}, \"desc\": \"Il tuo addestramento da Pathfinder ti permette di valutare rapidamente numerose minacce. Tenta di Richiamare Conoscenza su un diverso tipo di creatura che puoi vedere usando la stessa abilità. Devi comunque soddisfare i requisiti per tentare questo tiro.\"}###",
"Dettagli": ["++Frequenza:++ una volta per round", "++Prerequisiti:++ Dedizione Agente del Pathfinder; maestro in un'abilità usata per Richiamare Conoscenza"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 8,
"Mostrare": true
},
{
"Nome": "Purista Ilverani",
"Azione": false,
"Desc": "Tutti i parlatori del crepuscolo sono addestrati a resistere alle abitudini seducenti dei popoli più giovani, ma tu hai fatto del mantenere intatta la via Ilverani il tuo mandato. Questo impegno ti ha dato un occhio allenato per sottilità e inganno. Quando tenti di Percepire le Motivazioni di una creatura umanoide non elfica e ottieni un fallimento critico, fallisci invece normalmente.",
"Dettagli": ["++Prerequisiti:++ Dedizione Parlatori del Crepuscolo"],
"Tratti": ["Archetipo", "Abilità", "Non Comune"],
"Liv": 8,
"Mostrare": true
},
{
"Nome": "Creazione Improvvisata",
"Azione": false,
"Desc": "Hai imparato a riparare il tuo equipaggiamento anche in circostanze difficili, usando ciò che hai a disposizione. Puoi tentare di Riparare un oggetto senza kit di riparazione, improvvisando strumenti dal tuo equipaggiamento o oggetti trovati. Ciò aggiunge 5 minuti al tempo necessario per Riparare l'oggetto. Puoi anche Riparare un oggetto mentre ti muovi senza necessità di una superficie stabile, aggiungendo 10 minuti al tempo di Riparazione.",
"Dettagli": ["++Prerequisiti:++ Dedizione Maestro di Spada; esperto in Creazione"],
"Tratti": ["Archetipo", "Esplorazione", "Manipolazione", "Abilità"],
"Liv": 8,
"Mostrare": true
},
{
"Nome": "Comando Insistente",
"Azione": false,
"Desc": "Quando ottieni un successo nel Comandare un Animale, ottieni un successo critico; se ottieni un fallimento critico, ottieni un fallimento.",
"Dettagli": ["++Prerequisiti:++ maestro in Natura; Dedizione Addestratore di Animali"],
"Tratti": ["Archetipo", "Abilità", "Non Comune"],
"Liv": 8,
"Mostrare": true
},
{
"Nome": "Raduna Supporto",
"Azione": false,
"Desc": "Spesso ti affidi alla popolazione locale per provviste e riparo. Una volta al giorno, puoi tentare un tiro per Richiedere o Costringere contro una DC facile per il tuo livello parlando con qualcuno che è residente a lungo termine non ostile della tua località favorita. Su un successo, scegli uno dei seguenti da ottenere:@- Un oggetto non magico del tuo livello o inferiore@- Un luogo sicuro dove ripararsi per 24 ore@- Cibo e acqua per 3 giorni per te e fino a 5 alleati",
"Dettagli": ["++Prerequisiti:++ Dedizione Guerriglia; addestrato in Diplomazia o Intimidazione"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 8,
"Mostrare": true
},
{
"Nome": "Riconoscere la Minaccia",
"Azione": true,
"Desc": "###{\"nome\": \"Riconoscere la Minaccia\", \"tipoAzz\": \"azioneGratis\", \"tratti\": [\"Archetipo\", \"Abilità\"], \"dettagli\": {\"Prerequisiti\": \"maestro in un'abilità di Richiamare Conoscenza; Dedizione Agente del Pathfinder\", \"Trigger\": \"Inizio del tuo primo turno di un incontro e puoi vedere una creatura\"}, \"desc\": \"Valuti rapidamente la minaccia per informare il tuo team. Tenta un tiro di Richiamare Conoscenza contro la creatura che ha scatenato l'evento.\"}###",
"Dettagli": ["++Prerequisiti:++ maestro in un'abilità di Richiamare Conoscenza; Dedizione Agente del Pathfinder"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 8,
"Mostrare": true
},
{
"Nome": "Scuotiti!",
"Azione": true,
"Desc": "###{\"nome\": \"Scuotiti!\", \"tipoAzz\": \"dueAzioni\", \"tratti\": [\"Archetipo\", \"Abilità\"], \"dettagli\": {\"Prerequisiti\": \"maestro in Medicina; Dedizione Agente del Pathfinder\"}, \"desc\": \"I Pathfinder sono addestrati ad aiutarsi a vicenda a rimanere sicuri e efficaci, e tu sai come far riprendere i sensi ai tuoi alleati. Tenta un tiro di Medicina su un alleato adiacente che sia affascinato, spaventato, stordito o stordito e scegli una di queste condizioni. La DC è quella dell'effetto che ha causato la condizione.@Successo critico: riduci di 2 il valore della condizione scelta. Se hai scelto affascinato, la condizione termina.@Successo: riduci di 1 il valore della condizione scelta. Se hai scelto affascinato, la condizione termina.@Fallimento: il bersaglio non è influenzato.@Fallimento critico: aumenta di 1 il valore della condizione scelta. Se hai scelto affascinato, aumenta invece la durata di 1 round.\"}###",
"Dettagli": ["++Prerequisiti:++ maestro in Medicina; Dedizione Agente del Pathfinder"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 8,
"Mostrare": true
},
{
"Nome": "Svelare Misteri",
"Azione": false,
"Desc": "Puoi comprendere rapidamente il vero significato dei testi e, anche quando ti blocchi o raggiungi un vicolo cieco, non sei scoraggiato dal continuare a cercare di arrivare al fondo delle cose. Quando Decifri Scrittura, impieghi solo la metà del tempo abituale (riducendo da circa 1 minuto a circa 30 secondi per pagina), e se fallisci non subisci la solita penalità di –2 ai successivi tentativi di decifrare quel testo.",
"Dettagli": ["++Prerequisiti:++ maestro in un'abilità Decifrare Scrittura; Dedizione Scrollmaster"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 8,
"Mostrare": true
},
{
"Nome": "Presenza Rassicurante",
"Azione": true,
"Desc": "###{\"nome\": \"Presenza Rassicurante\", \"tipoAzz\": \"reazione\", \"tratti\": [\"Non Comune\", \"Concentrazione\", \"Emozione\", \"Generale\", \"Mentale\", \"Abilità\"], \"dettagli\": {\"Prerequisiti\": \"maestro in Occultismo\", \"Trigger\": \"Un alleato adiacente diventa spaventato o stordito\"}, \"desc\": \"Usi la tua connessione occulta con i tuoi alleati per assorbire la paura e la confusione che provano. Concentrati sulla tua calma e attingi alle emozioni degli alleati vicini. Riduci di 1 i valori delle condizioni spaventato e stordito degli alleati adiacenti e aumenta di pari valore le tue condizioni spaventato e stordito.\"}###",
"Dettagli": ["++Prerequisiti:++ maestro in Occultismo"],
"Tratti": ["Non Comune", "Concentrazione", "Emozione", "Generale", "Mentale", "Abilità"],
"Liv": 10,
"Mostrare": true
},
{
  "Nome": "Prestidigitazione Occultata",
  "Azione": false,
  "Desc": "Invece di nascondere un oggetto in un luogo che gli ispettori non controlleranno, sei abile nel tenerlo costantemente in movimento così che non sia mai dove stanno guardando. Quando Occulti un Oggetto di Ingombro leggero o inferiore, puoi usare Furto al posto di Furtività per le tue prove e per la CD della prova di Percezione di un cercatore attivo. Effettui la prova una sola volta, ma devi continuare a usare azioni per Occultare un Oggetto per tutta la durata del processo.",
  "Dettagli": [
    "++Prerequisiti:++ addestrato in Furto"
  ],
  "Tratti": [
    "Generale",
    "Abilità"
  ],
  "Liv": 1,
  "Mostrare": true
}
,
{
"Nome": "Emissario di Pace",
"Azione": true,
"Desc": "###{\"nome\": \"Emissario di Pace\", \"tipoAzz\": \"treAzioni\", \"tratti\": [\"Archetipo\", \"Abilità\"], \"dettagli\": {\"Prerequisiti\": \"Knight Vigilant; maestro in Diplomazia\"}, \"desc\": \"Anche quando il sangue è inevitabile, preferisci vedere i nemici arrendersi. Tenta un tiro di Diplomazia per Fare Impressione su un singolo nemico i cui Punti Ferita siano inferiori alla metà del massimo, seguito da una Richiesta immediata per convincere quella creatura a smettere di combattere. Subisci un penalità di –5 al tiro di Diplomazia. Il GM stabilisce la DC della Richiesta in base alle circostanze; generalmente è almeno molto difficile per il livello della creatura. Alcune creature potrebbero semplicemente rifiutare, e chi accetta di trattare potrebbe trovare le tue argomentazioni insufficienti e ricominciare a combattere.\"}###",
"Dettagli": ["++Prerequisiti:++ Knight Vigilant; maestro in Diplomazia"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 10,
"Mostrare": true
},
{
"Nome": "Offuscamento Magistrale",
"Azione": false,
"Desc": "Hai perfezionato l'arte di ingannare gli altri riguardo la tua area di studio. Quando acquisisci questo talento, scegli un'abilità con l'azione Richiamare Conoscenza in cui hai raggiunto competenza da maestro. Puoi tentare di ingannare gli altri sulla verità dei fatti e della conoscenza relativa a quell'abilità—come fingere di sapere qualcosa che non sai, diffondere informazioni false, ecc.—usando l'azione Mentire dell'abilità Inganno. Quando Mentisci in questo modo, tenta il tiro usando l'abilità selezionata al posto di Inganno, applicando tutti i bonus o malus derivanti dall'abilità selezionata. Su un successo critico, puoi persino convincere chi ha sentito informazioni contraddittorie, a meno che non abbia prove dirette certe. Una volta che una creatura realizza che hai usato questo talento per mentire, non puoi più usarlo su di essa, anche se puoi continuare a Mentire normalmente.",
"Dettagli": ["++Prerequisiti:++ maestro in un'abilità con Richiamare Conoscenza; Dedizione Scrollmaster"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 10,
"Mostrare": true
},
{
"Nome": "Memoria Uzunjati",
"Azione": true,
"Desc": "###{\"nome\": \"Memoria Uzunjati\", \"tipoAzz\": \"azione\", \"tratti\": [\"Archetipo\", \"Abilità\"], \"dettagli\": {\"Prerequisiti\": \"Raccontare storie Uzunjati; maestro in un'abilità di Richiamare Conoscenza\"}, \"desc\": \"Racconti una storia spontaneamente da fatti quasi dimenticati, scavando nella tua memoria e intrattenendo il pubblico. Tenta Richiamare Conoscenza con un'abilità in cui hai competenza da maestro, poi usa Raccontare storie Uzunjati con la stessa abilità. Ottieni un bonus di circostanza +1 al tiro di Raccontare storie Uzunjati dai dettagli aggiunti.\"}###",
"Dettagli": ["++Prerequisiti:++ Raccontare storie Uzunjati; maestro in un'abilità di Richiamare Conoscenza"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 10,
"Mostrare": true
},
{
"Nome": "Assistenza Medica d'Emergenza",
"Azione": true,
"Desc": "###{\"nome\": \"Assistenza Medica d'Emergenza\", \"tipoAzz\": \"dueAzioni\", \"tratti\": [\"Archetipo\", \"Manipolazione\", \"Abilità\"], \"dettagli\": {\"Prerequisiti\": \"Dedizione Spadaccino; maestro in Medicina\", \"Requisiti\": \"Un alleato adiacente subisce danni persistenti\"}, \"desc\": \"Hai imparato vari metodi per aiutare gli alleati che sanguinano, bruciano o subiscono altri danni persistenti, dal rimuovere l'acido al soffocare il fuoco. L'alleato tenta immediatamente un tiro piatto per rimuovere tutti i tipi di danno persistente e il tuo uso di questo talento conta automaticamente come assistenza particolarmente efficace, riducendo la DC da 15 a 10 per tutti i futuri tiri piatti per rimuovere il danno persistente.\"}###",
"Dettagli": ["++Prerequisiti:++ Dedizione Spadaccino; maestro in Medicina", "++Requisiti:++ Un alleato adiacente subisce danni persistenti"],
"Tratti": ["Archetipo", "Manipolazione", "Abilità"],
"Liv": 12,
"Mostrare": true
},
{
"Nome": "Avventuriero Operistico",
"Azione": false,
"Desc": "Il tuo addestramento ti ha preparato per l'opera e questo si nota. Diventi maestro in Performance, e al 15º livello la tua abilità in Performance diventa Leggendaria. Diventi anche esperto in Teatro o maestro in Teatro se eri già esperto. Quando sei su un palcoscenico, in un'arena o al centro dell'attenzione di una folla venuta a vederti esibirti, il tuo entusiasmo ti concede un bonus di circostanza +3 ai tiri di iniziativa se usi Acrobatica, Intimidazione o Performance per l'iniziativa.",
"Dettagli": ["++Prerequisiti:++ Dedizione Acrobat, Celebrità, Dandy o Gladiatore"],
"Tratti": ["Non Comune", "Archetipo", "Abilità"],
"Liv": 12,
"Mostrare": true
},
{
"Nome": "Gioca con la Folla",
"Azione": false,
"Desc": "Hai un talento nel sapere come manipolare un gruppo dicendo esattamente ciò che serve. Quando Mentirai in un'area pubblica di fronte a una folla, puoi valutare le reazioni della folla mentre parli per capire come sta funzionando la tua menzogna, e Mentire perde il tratto Segreto. Ottieni la reazione Falsezza Reattiva.",
"Dettagli": ["++Prerequisiti:++ Dedizione Dandy; maestro in Inganno"],
"Tratti": ["Non Comune", "Archetipo", "Abilità"],
"Liv": 12,
"Mostrare": true
},
{
"Nome": "Falsezza Reattiva",
"Azione": true,
"Desc": "###{\"nome\": \"Falsezza Reattiva\", \"tipoAzz\": \"reazione\", \"tratti\": [\"Reazione\", \"Fortuna\", \"Abilità\"], \"dettagli\": {\"Frequenza\": \"una volta per ora\", \"Trigger\": \"Fallisci a Mentire a una creatura in pubblico\"}, \"desc\": \"Quando il bersaglio vede attraverso la tua menzogna, manipoli la falsità sfruttando la reazione della folla per aumentarne la credibilità. Ritenta il tiro di Inganno per Mentire con un bonus di stato +2 e usa questo risultato come risultato effettivo del tiro.\"}###",
"Dettagli": ["++Frequenza:++ una volta per ora", "++Trigger:++ Fallisci a Mentire a una creatura in pubblico"],
"Tratti": ["Reazione", "Fortuna", "Abilità"],
"Liv": 12,
"Mostrare": true
},
{
"Nome": "Ripercorri Studi",
"Azione": true,
"Desc": "###{\"nome\": \"Ripercorri Studi\", \"tipoAzz\": \"azione\", \"tratti\": [\"Archetipo\", \"Abilità\"], \"dettagli\": {\"Prerequisiti\": \"Dedizione Spadaccino; esperto in un'abilità di Richiamare Conoscenza\", \"Requisiti\": \"Stai combattendo una creatura del tuo livello o inferiore che può essere identificata da Richiamare Conoscenza con un'abilità in cui sei esperto\"}, \"desc\": \"Hai studiato con attenzione e ricordi il modo corretto di attaccare varie creature. Scegli una creatura che soddisfi i requisiti. Conosci resistenze, immunità o debolezze della creatura (a tua scelta) senza dover avere successo in Richiamare Conoscenza.\"}###",
"Dettagli": ["++Prerequisiti:++ Dedizione Spadaccino; esperto in un'abilità di Richiamare Conoscenza", "++Requisiti:++ Stai combattendo una creatura del tuo livello o inferiore identificabile con Richiamare Conoscenza"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 12,
"Mostrare": true
},
{
"Nome": "Sopravvissuto Tenace",
"Azione": false,
"Desc": "Hai studiato le abilità di sopravvivenza con gli esperti della Scuola delle Spade e sei a tuo agio a trascorrere lunghi periodi nella natura selvaggia. Non ti affatichi più rapidamente a causa della pioggia durante i viaggi terrestri, anche se puoi altrimenti affaticarti normalmente. Puoi andare 3 giorni + il tuo modificatore di Costituzione senza acqua prima di subire danni da sete e 5 giorni + il tuo modificatore di Costituzione senza cibo prima di subire danni da fame.",
"Dettagli": ["++Prerequisiti:++ Dedizione Spadaccino; maestro in Sopravvivenza"],
"Tratti": ["Archetipo", "Abilità"],
"Liv": 12,
"Mostrare": true
},
{
"Nome": "Troppo Arrabbiato per Morire",
"Azione": true,
"Desc": "###{\"nome\": \"Troppo Arrabbiato per Morire\", \"tipoAzz\": \"reazione\", \"tratti\": [\"Raro\", \"Generale\", \"Abilità\"], \"dettagli\": {\"Prerequisiti\": \"maestro in Intimidazione\", \"Trigger\": \"Ti alzi da sdraiato dopo esserti ripreso dall'essere incosciente\"}, \"desc\": \"Rifiuti di arrenderti in battaglia, anche dopo essere stato abbattuto e quasi ucciso. Mentre ti rialzi, ruggisci in segno di sfida e puoi tentare di Intimidire un nemico.\"}###",
"Dettagli": ["++Prerequisiti:++ maestro in Intimidazione", "++Trigger:++ Ti alzi da sdraiato dopo esserti ripreso dall'essere incosciente"],
"Tratti": ["Raro", "Generale", "Abilità"],
"Liv": 12,
"Mostrare": true
},
{
"Nome": "Balzo Rapido",
"Azione": false,
"Desc": "Ishii Bunji è un esperto nel rotolare, e imparare la sua tecnica ti permette di spingerti da un nemico e muoverti più velocemente sul campo di battaglia. Se riesci in un tiro di Acrobatica per Rotolare attraverso lo spazio di un nemico, puoi Stride nuovamente come azione gratuita dopo aver completato il tuo movimento corrente.",
"Dettagli": ["++Prerequisiti:++ Dedizione Acrobat; maestro in Acrobatica", "++Accesso:++ Membri dei Firebrands di grado secondo o superiore"],
"Tratti": ["Non Comune", "Archetipo", "Abilità"],
"Liv": 13,
"Mostrare": true
},
{
"Nome": "Mascherata del Crociato",
"Azione": true,
"Desc": "###{\"nome\": \"Mascherata del Crociato\", \"tipoAzz\": \"azione\", \"tratti\": [\"Archetipo\", \"Concentrazione\", \"Abilità\"], \"dettagli\": {\"Prerequisiti\": \"Maschera Familiare; esperto in Furtività\", \"Requisiti\": \"Indossi la tua maschera familiare nella sua forma di maschera, e possiede l'abilità familiare esperto (Religione)\"}, \"desc\": \"La tua maschera può nasconderti dai non morti. Diventi nascosto agli occhi dei non morti che usano visione o senso vitale, permettendoti di Nascondere e Muoversi Silenziosamente senza altre fonti di copertura o occultamento. Questo effetto dura solo finché non esegui altre azioni diverse da Nascondere, Muoversi Silenziosamente, Richiamare Conoscenza, Comandare un Animale per dirigere la tua maschera familiare, o altre azioni furtive. Il GM determina quali azioni interrompono l'effetto, ma attaccare, lanciare incantesimi, attivare oggetti e simili lo interrompono sempre.\"}###",
"Dettagli": ["++Prerequisiti:++ Maschera Familiare; esperto in Furtività", "++Requisiti:++ Indossi la tua maschera familiare nella sua forma di maschera, e possiede l'abilità familiare esperto (Religione)"],
"Tratti": ["Archetipo", "Concentrazione", "Abilità"],
"Liv": 14,
"Mostrare": true
},
{
"Nome": "Paura Divina",
"Azione": true,
"Desc": "###{\"nome\": \"Paura Divina\", \"tipoAzz\": \"azioneGratis\", \"tratti\": [\"Divino\", \"Abilitá\", \"Archetipo\"], \"dettagli\": {\"Frequenza\": \"una volta ogni 10 minuti\", \"Trigger\": \"Demoralizzi con successo un nemico\"}, \"desc\": \"Infonde una paura divina nel nemico innescante che dura 10 minuti. Durante questo periodo, ignori l'immunità temporanea di quella creatura ai tuoi tentativi di Demoralizzare e, ogni volta che la Demoralizzi con successo, puoi invece aumentare la sua condizione di Spaventato di 1 (o 2 con un successo critico), fino a un massimo di Spaventato 4.\"}###",
"Dettagli": ["++Frequenza:++ una volta ogni 10 minuti", "++Prerequisiti:++ Dedicazione Araldo Mortale; esperto in Intimidazione"],
"Tratti": ["Divino", "Abilitá", "Archetipo"],
"Liv": 14,
"Mostrare": true
},
{
"Nome": "Maestro Mercante",
"Azione": false,
"Desc": "Kalistrade insegna che gli ostacoli sono solo temporanei e che la perseveranza è una virtù preziosa.@Quando fallisci, ma non fallisci criticamente, una prova di Società o Sapienza Mercantile per Guadagnare Denaro in un compito specifico e puoi continuare a lavorare a quel compito nei giorni successivi, puoi scegliere di tentare nuovamente la prova il giorno successivo.@Se hai successo, ottieni un successo critico e continui a guadagnare quell'ammontare nei giorni successivi dedicati al compito, se il compito dura così a lungo.",
"Dettagli": ["++Prerequisiti:++ Dedicazione Profeta di Kalistrade"],
"Tratti": ["Abilitá", "Archetipo"],
"Liv": 14,
"Mostrare": true
},
{
"Nome": "Salto tra le Nuvole",
"Azione": false,
"Desc": "La tua abilità atletica senza pari ti permette di saltare distanze impossibili.@Triplichi la distanza di un Salto in Lungo riuscito. Quando esegui un Salto in Alto riuscito, usa la distanza e il limite di un Salto in Lungo, ma senza triplicarla.@Puoi saltare una distanza superiore alla tua Velocità spendendo azioni aggiuntive durante un Salto in Lungo o un Salto in Alto: per ogni azione aggiuntiva, aggiungi la tua Velocità al limite di distanza.",
"Dettagli": ["++Prerequisiti:++ leggendario in Atletica"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 15,
"Mostrare": true
},
{
"Nome": "Creare Qualsiasi Cosa",
"Azione": false,
"Desc": "Trovi modi per creare quasi qualsiasi cosa, nonostante le restrizioni.@Finché possiedi il talento appropriato di Creazione (come Creazione Magica) e soddisfi livello e competenza dell'oggetto, ignori quasi ogni altro requisito, come appartenenza a un'ascendenza specifica o la fornitura di incantesimi.@Se un requisito aggiunge al costo dell'oggetto, devi comunque pagarlo.@Non puoi ignorare requisiti di oggetti speciali con accesso esclusivo, come artefatti.@Il GM decide quali requisiti puoi ignorare.",
"Dettagli": ["++Prerequisiti:++ leggendario in Artigianato"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 15,
"Mostrare": true
},
{
"Nome": "Guida Divina",
"Azione": false,
"Desc": "Sei così immerso nelle scritture divine che trovi significato e guida per qualsiasi situazione.@Passi 10 minuti a Decifrare Scritti religiosi della tua divinità o filosofia mentre rifletti su un problema, poi tenti una prova di Religione.@Con un successo, scopri un passaggio rilevante, parabola o aforisma che può aiutarti ad avanzare o cambiare prospettiva per risolvere il dilemma.",
"Dettagli": ["++Prerequisiti:++ leggendario in Religione"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 15,
"Mostrare": true
},
{
"Nome": "Leggendario Decifratore di Codici",
"Azione": false,
"Desc": "La tua abilità con lingue e codici è tale da permetterti di decifrare informazioni con una rapida lettura.@Puoi Decifrare Scritti usando Società leggendo alla velocità normale.@Se ti prendi il tempo usuale e ottieni un successo, lo tratti come un successo critico; con un successo critico ottieni una comprensione quasi parola per parola del documento.",
"Dettagli": ["++Prerequisiti:++ leggendario in Società"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 15,
"Mostrare": true
},
{
"Nome": "Condottiero Leggendario",
"Azione": false,
"Desc": "La tua fama si è diffusa ovunque.@Quando tenti per la prima volta di Costringere o Fare Colpo su una creatura intelligente, il GM tira segretamente un tiro piatto CD 11 per vedere se ha sentito parlare di te.@Con successo, ottieni un bonus di circostanza +2 alla prova.@Il GM può modificare questa CD a seconda di quanto sei conosciuto.@Puoi anche sfruttare la tua notorietà per Guadagnare Denaro con l'abilità usata per soddisfare i prerequisiti di questo talento: ottieni un bonus di circostanza +2, o +3 se possiedi il talento Seguito.",
"Dettagli": ["++Prerequisiti:++ Dedicazione Capitano; leggendario in Diplomazia o Intimidazione"],
"Tratti": ["Abilitá", "Archetipo"],
"Liv": 15,
"Mostrare": true
},
{
  "Nome": "Impressione di Gruppo",
  "Azione": false,
  "Desc": "Quando Crei un’Impressione, puoi confrontare il risultato della tua prova di Diplomazia con le CD di Volontà di un massimo di 10 bersagli con cui hai conversato, senza penalità. Il numero di bersagli aumenta a 20 se sei esperto, 50 se sei maestro e 100 se sei leggendario.",
  "Dettagli": [
    "++Prerequisiti:++ addestrato in Diplomazia"
  ],
  "Tratti": [
    "Generale",
    "Abilità"
  ],
  "Liv": 1,
  "Mostrare": true
}
,
{
"Nome": "Guida Leggendaria",
"Azione": false,
"Desc": "Conosci così bene le terre selvagge da poter aiutare il tuo gruppo a viaggiare con facilità.@Quando imposti il percorso per il tuo gruppo in un ambiente selvatico, il gruppo ottiene un bonus di circostanza di 3m alla sua Velocità per calcolare la Velocità di viaggio; la Velocità di viaggio del gruppo non diminuisce in terreno difficile e il terreno difficile superiore dimezza la Velocità di viaggio del gruppo invece di ridurla a un terzo.@Ciò non aumenta la Velocità del gruppo durante un incontro né permette di ignorare il terreno difficile durante un incontro.",
"Dettagli": ["++Prerequisiti:++ leggendario in Sopravvivenza"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 15,
"Mostrare": true
},
{
"Nome": "Linguista Leggendario",
"Azione": false,
"Desc": "Hai una tale padronanza delle lingue da poter creare un pidgin all’istante.@Puoi sempre parlare con qualsiasi creatura che abbia un linguaggio—anche uno che non conosci—creando un nuovo linguaggio pidgin con termini semplificati e concetti basilari.@Per farlo, devi prima capire quale mezzo di comunicazione usa la creatura (parlato, lingua dei segni, ecc.).",
"Dettagli": ["++Prerequisiti:++ leggendario in Società; Multilinguismo"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 15,
"Mostrare": true
},
{
"Nome": "Medico Leggendario",
"Azione": false,
"Desc": "Hai scoperto tecniche mediche o innovazioni che ottengono risultati miracolosi.@Una volta al giorno per ogni bersaglio, puoi passare 1 ora a trattarlo e tentare una prova di Medicina per rimuovere una malattia o le condizioni accecato, assordato, condannato o prosciugato.@Usa la CD della malattia o dell’incantesimo o effetto che ha creato la condizione.@Se la fonte dell’effetto è un artefatto, oltre il 20° livello o simile, aumenta la CD di 10.",
"Dettagli": ["++Prerequisiti:++ leggendario in Medicina"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 15,
"Mostrare": true
},
{
"Nome": "Negoziazione Leggendaria",
"Azione": true,
"Desc": "###{\"nome\": \"Negoziazione Leggendaria\", \"tipoAzz\": \"treAzioni\", \"tratti\": [\"Generale\", \"Abilitá\"], \"dettagli\": {}, \"desc\": \"Puoi negoziare incredibilmente in fretta anche in situazioni avverse.@Tent i di Fare Colpo e poi Richiedi all’avversario di cessare la sua attività attuale e iniziare una negoziazione.@Subisci una penalità di –5 alla prova di Diplomazia.@In genere la CD è la CD Volontà della creatura, ma il GM può modificarla in base alla situazione.@Alcune creature potrebbero non potersi fermare comunque, e anche chi accetta di parlamentare potrebbe tornare alla violenza se le tue argomentazioni non risultano convincenti.\"}###",
"Dettagli": ["++Prerequisiti:++ leggendario in Diplomazia"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 15,
"Mostrare": true
},
{
"Nome": "Artista Leggendario",
"Azione": false,
"Desc": "La tua fama si è diffusa nelle terre.@Le creature che possiedono una qualsiasi abilità elencata in Società hanno già sentito parlare di te e solitamente hanno un atteggiamento verso di te migliore di uno step, a seconda della tua reputazione e della loro indole.@Ad esempio, se sei noto per un comportamento crudele ed esigente, potrebbero essere intimoriti invece che amichevoli.@Quando Guadagni Denaro con Intrattenere, attiri un pubblico di livello più alto di quello che la tua posizione normalmente permetterebbe, poiché le folle accorrono per vederti.@Ciò aumenta il livello del pubblico fino al tuo livello o di due livelli, a seconda di quale sia maggiore.",
"Dettagli": ["++Prerequisiti:++ leggendario in Intrattenere; Artista Virtuoso"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 15,
"Mostrare": true
},
{
"Nome": "Professionista Leggendario",
"Azione": false,
"Desc": "La tua fama si è diffusa nelle terre (ad esempio, se hai Sapienza Bellica, potresti essere un generale o tattico leggendario).@Funziona come Artista Leggendario, tranne che ottieni lavori di livello più alto quando Guadagni Denaro con Sapienza.",
"Dettagli": ["++Prerequisiti:++ leggendario in Sapienza"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 15,
"Mostrare": true
},
{
"Nome": "Furtivo Leggendario",
"Azione": false,
"Desc": "Sei sempre in furtività a meno che tu non scelga di essere visto, anche quando non c’è nulla dietro cui nascondersi.@Puoi Nasconderti e Muoverti Furtivamente anche senza copertura o occultamento.@Quando utilizzi una tattica di esplorazione diversa dal Non Farsi Notare, ottieni comunque i benefici di Non Farsi Notare a meno che tu non scelga il contrario.",
"Dettagli": ["++Prerequisiti:++ leggendario in Furtività; Furtività Rapida"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 15,
"Mostrare": true
},
{
"Nome": "Sopravvissuto Leggendario",
"Azione": false,
"Desc": "Puoi sopravvivere indefinitamente senza cibo o acqua e puoi resistere a freddo e caldo severi, estremi e incredibili senza subire danni.",
"Dettagli": ["++Prerequisiti:++ leggendario in Sopravvivenza"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 15,
"Mostrare": true
},
{
"Nome": "Tatuatore Leggendario",
"Azione": false,
"Desc": "La tua maestria nel decorare la carne è impareggiabile.@Diventi leggendario in Artigianato.@Quando crei un tatuaggio magico il cui livello è almeno 3 inferiore al tuo, aumenta di 1 tutti i tiri per colpire e tutti i valori di CD delle capacità attivate del tatuaggio, e aumenta di 1 tutte le resistenze concesse dal tatuaggio.",
"Dettagli": ["++Prerequisiti:++ Tatuatore; maestro in Artigianato"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 15,
"Mostrare": true
},
{
"Nome": "Ladro Leggendario",
"Azione": false,
"Desc": "La tua capacità di Rubare sfida ogni credenza.@Puoi tentare di Rubare qualcosa che è attivamente impugnato o che sarebbe estremamente evidente o richiederebbe molto tempo per essere rimosso (come scarpe indossate o armature).@Devi farlo lentamente e con attenzione, impiegando almeno 1 minuto (e molto di più per oggetti che normalmente richiedono tempo per essere rimossi, come un’armatura).@Per tutto questo tempo devi avere un modo per rimanere nascosto, come l’oscurità o una folla movimentata.@Anche se riesci, se l’oggetto è estremamente evidente—come un’armatura a piastre completa—gli astanti noteranno rapidamente che è sparito dopo che lo hai rubato.",
"Dettagli": ["++Prerequisiti:++ leggendario in Furtare; Taschino"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 15,
"Mostrare": true
},
{
"Nome": "Svelare le Macchinazioni",
"Azione": true,
"Desc": "###{\"nome\": \"Svelare le Macchinazioni\", \"tipoAzz\": \"azione\", \"tratti\": [\"Raro\", \"Generale\", \"Abilitá\"], \"dettagli\": {\"Prerequisiti\": \"leggendario in Inganno\"}, \"desc\": \"Riveli di aver giocato un ruolo minore ma ricorrente nella vita di un altro umanoide—o almeno lo convinci di ciò.@Tenta una prova di Inganno contro la CD Volontà del bersaglio.@Con un successo, la rivelazione lo rende spaventato 2; con un successo critico diventa spaventato 3.@Inoltre ottieni informazioni sul soggetto come se avessi tentato di Richiamare Conoscenze su di lui con un’abilità appropriata ottenendo lo stesso risultato.@Non puoi usare di nuovo questa capacità contro lo stesso umanoide finché non è passato 1 giorno e non ti sei anche camuffato con successo come un’altra persona.@Speciale A discrezione del GM, questo talento può essere usato contro non umanoidi se essi hanno contatti regolari con umanoidi o se sei in grado di camuffarti come un membro dell’ascendenza o del tipo della creatura.\"}###",
"Dettagli": ["++Prerequisiti:++ leggendario in Inganno"],
"Tratti": ["Raro", "Generale", "Abilitá"],
"Liv": 15,
"Mostrare": true
},
{
"Nome": "Spaventare a Morte",
"Azione": true,
"Desc": "###{\"nome\": \"Spaventare a Morte\", \"tipoAzz\": \"azione\", \"tratti\": [\"Emozione\", \"Paura\", \"Generale\", \"Incapacità\", \"Abilitá\"], \"dettagli\": {\"Prerequisiti\": \"leggendario in Intimidazione\"}, \"desc\": \"Puoi spaventare i nemici a tal punto da poterli uccidere.@Tenta una prova di Intimidazione contro la CD Volontà di una creatura vivente entro 9m che percepisci o osservi e che può percepire o osservare te.@Se il bersaglio non può sentirti o non comprende la tua lingua, subisci una penalità di circostanza –4.@La creatura è temporaneamente immune per 1 minuto.@Successo Critico Il bersaglio deve tentare un tiro salvezza su Tempra contro la tua CD di Intimidazione.@Con un fallimento critico, muore.@Con qualsiasi altro risultato, diventa spaventato 2 e fugge per 1 round.@L’effetto del fallimento critico ha il tratto morte.@Successo Il bersaglio diventa spaventato 2.@Fallimento Il bersaglio diventa spaventato 1.@Fallimento Critico Il bersaglio non è influenzato.\"}###",
"Dettagli": ["++Prerequisiti:++ leggendario in Intimidazione"],
"Tratti": ["Emozione", "Paura", "Generale", "Incapacità", "Abilitá"],
"Liv": 15,
"Mostrare": true
},
{
"Nome": "Teoria Unificata",
"Azione": false,
"Desc": "Comprendi le basi comuni delle quattro tradizioni magiche e delle essenze magiche, permettendoti di comprenderle tutte da una prospettiva arcana.@Ogni volta che utilizzi un’azione di abilità o un talento di abilità che richiede una prova di Natura, Occultismo o Religione, in base alla tradizione, puoi invece usare Arcano.@Se normalmente subiresti penalità o avresti CD più alte per usare Arcano su altre magie (come quando Identifichi la Magia), non le subisci più.",
"Dettagli": ["++Prerequisiti:++ leggendario in Arcano"],
"Tratti": ["Generale", "Abilitá"],
"Liv": 15,
"Mostrare": true
},
{
"Nome": "Lucidatura Preternaturale",
"Azione": false,
"Desc": "L’armatura che lucidi brilla di grazia giusta.@Puoi impiegare 10 minuti per recitare preghiere o giuramenti mentre lucidi un’armatura pesante indossata da te o da una creatura consenziente.@Se lo fai, tenta una prova di Artigianato CD 35 con i seguenti risultati.@L’armatura diventa poi temporaneamente immune a questa capacità fino alle tue prossime preparazioni giornaliere.@Successo Critico Una volta nella prossima ora, la creatura che indossa l’armatura lucidata può usare una reazione per brillare maestosamente.@Questa reazione si attiva quando sarebbe influenzata da un incantesimo o capacità con il tratto oscurità.@La creatura tenta una prova di contrasto contro l’effetto usando il tuo modificatore di Artigianato.@Inoltre, la creatura ottiene una reazione aggiuntiva all’inizio di ogni suo turno che può usare solo per questa reazione.@Successo Come il successo critico, ma la creatura non ottiene reazioni aggiuntive all’inizio dei turni.",
"Dettagli": ["++Archetipo:++ Cavaliere Vigilante", "++Prerequisiti:++ Cavaliere Vigilante; leggendario in Artigianato"],
"Tratti": ["Archetipo", "Esplorazione", "Abilitá"],
"Liv": 16,
"Mostrare": true
},
{
"Nome": "Conoscevo gli Eroi",
"Azione": false,
"Desc": "Le tue storie non sono semplici racconti tramandati da anziano a giovane o da insegnante a studente. Sono le esperienze vissute da coloro che hai incontrato, e sono materia di leggenda.@Quando usi Rievocazione Uzunjati, se sei leggendario nell'abilità che usi per Richiamare Conoscenze, ottieni un bonus di circostanza +1 alla prova di Richiamare Conoscenze e il bonus di circostanza a Narrazione Uzunjati aumenta a +2.",
"Dettagli": ["++Prerequisiti:++ Rievocazione Uzunjati; leggendario in un'abilità di Richiamare Conoscenze"],
"Tratti": ["Archetipo", "Abilità", "Assistente Magaambyan"],
"Liv": 18,
"Mostrare": true
},
{
"Nome": "Fantasma del Territorio",
"Azione": false,
"Desc": "Ti muovi attraverso il tuo territorio come un'ombra vivente. All'interno della tua località favorita, sei permanentemente sotto l'effetto di Tracce Svani­te e sei sempre occultato per tutti i nemici, a meno che tu non scelga di non esserlo.",
"Dettagli": ["++Prerequisiti:++ Dedicazione alla Guerriglia; maestro in Furtività e Sopravvivenza"],
"Tratti": ["Archetipo", "Abilità", "Guerriglia"],
"Liv": 18,
"Mostrare": true
}
]