[
    {
        "Nome": "Gi",
        "Tratti": ["Comodo", "Gnomo"],
        "Bonus": 0,
        "Cap": 5,
        "PenalitaTiri": 0,
        "PenalitaVelocita": 0,
        "Forza": 0,
        "Categoria": "Senz'armatura",
        "Desc": "Conosciuti anche come abiti da arti marziali o vestiti da allenamento, i gi sono indumenti realizzati in stoffa resistente, progettati per offrire comfort e libertà di movimento senza restrizioni, ideali per la pratica delle arti marziali. Presentano cuciture rinforzate, resistenti a un uso intenso e prolungato.",
        "Gruppo": "Vestiti",
        "Mostrare": true
    },
    {
    "Nome": "Vesti da Pergamene",
    "Tratti": ["Inscritto"],
    "Bonus": 0,
    "Cap": 5,
    "PenalitaTiri": 0,
    "PenalitaVelocita": 0,
    "Forza": 0,
    "Categoria": "Senz'armatura",
    "Desc": "Le vesti da pergamene sono composte da carta trattata alchemicamente per ottenere resistenza e flessibilità. Una struttura a strati impedisce tagli e strappi e, ai fini del calcolo dei danni, le vesti sono considerate stoffa. La carta accetta ogni tipo di decorazione, inclusa la scrittura magica, come descritto nel tratto Inscritto.",
    "Gruppo": "Stoffa",
    "Mostrare": true
},
{
    "Nome": "Senz’Armatura",
    "Tratti": [],
    "Bonus": 0,
    "Cap": 0,
    "PenalitaTiri": 0,
    "PenalitaVelocita": 0,
    "Forza": -1,
    "Categoria": "Senz'armatura",
    "Desc": "",
    "Gruppo": "",
    "Mostrare": true
},
{
    "Nome": "Vestiario dell'Esploratore",
    "Tratti": ["Comodo"],
    "Bonus": 0,
    "Cap": 5,
    "PenalitaTiri": 0,
    "PenalitaVelocita": 0,
    "Forza": -1,
    "Categoria": "Senz'armatura",
    "Desc": "Gli avventurieri che non indossano armature viaggiano con abiti resistenti. Anche se non è un'armatura e utilizza la competenza in difesa senz'armatura, possiede comunque un limite al bonus di Destrezza e può fornire un bonus di oggetto alla CA se Inscritto con rune di potenziamento dell'armatura.",
    "Gruppo": "Stoffa",
    "Mostrare": true
},
{
    "Nome": "Intreccio di Foglie",
    "Tratti": ["Lamellare"],
    "Bonus": 1,
    "Cap": 4,
    "PenalitaTiri": -1,
    "PenalitaVelocita": 0,
    "Forza": 0,
    "Categoria": "Leggera",
    "Desc": "Artigiani specializzati, spesso elfi, creano l'intreccio di foglie utilizzando foglie robuste provenienti da alberi antichi o arricchiti magicamente. Se trattate correttamente, queste foglie hanno la resistenza del cuoio, mentre altri materiali vegetali resistenti le tengono unite per formare l'armatura. Queste armature sono popolari tra coloro che desiderano evitare materiali ricavati da bestie uccise. Come materiale, l'intreccio di foglie ha le stesse statistiche del legno sottile.",
    "Gruppo": "Legno",
    "Mostrare": true
},
{
    "Nome": "Lamellare di Cuoio",
    "Tratti": ["Lamellare"],
    "Bonus": 1,
    "Cap": 4,
    "PenalitaTiri": -1,
    "PenalitaVelocita": 0,
    "Forza": 0,
    "Categoria": "Leggera",
    "Desc": "Il lamellare di cuoio è un'armatura composita fatta di piccoli pezzi rettangolari di cuoio laccato, legati insieme con cordame di alta qualità. Viene tipicamente indossata sopra una camicia.",
    "Gruppo": "Composte",
    "Mostrare": true
},
{
    "Nome": "Mantello Corazzato",
    "Tratti": ["Comodo", "Flessibile"],
    "Bonus": 1,
    "Cap": 3,
    "PenalitaTiri": -1,
    "PenalitaVelocita": 0,
    "Forza": 1,
    "Categoria": "Leggera",
    "Desc": "Questo grande e spesso mantello è dotato di sottili strisce di metallo posizionate in punti chiave lungo la sua lunghezza. Una coppia di cinghie fissa il mantello alle tue braccia, dandoti un maggiore controllo sui suoi movimenti. Usando queste cinghie puoi muovere costantemente il mantello o tenerlo avvolto intorno a te per bloccare e intercettare gli attacchi. Molti Firebrands preferiscono indossare mantelli corazzati al posto delle armature tradizionali per ragioni di stile, come abbinarli al resto del proprio abbigliamento.",
    "Gruppo": "",
    "Mostrare": true
},
{
    "Nome": "Armatura Imbottita",
    "Tratti": ["Comodo"],
    "Bonus": 1,
    "Cap": 3,
    "PenalitaTiri": 0,
    "PenalitaVelocita": 0,
    "Forza": 0,
    "Categoria": "Leggera",
    "Desc": "Questa armatura è semplicemente uno strato di stoffa pesante e trapuntata, ma viene talvolta utilizzata perché molto economica. L'armatura imbottita è più facile da danneggiare e distruggere rispetto ad altri tipi di armatura. Le armature pesanti includono uno strato di armatura imbottita nel loro prezzo, anche se perde il tratto Comodo quando viene indossata sotto un'armatura pesante. Puoi indossare solo lo strato imbottito per dormire, se la tua armatura pesante viene distrutta o quando non indossi l'armatura completa. Questo ti permette di mantenere investita un'armatura magica e beneficiare del potere di eventuali rune sull'armatura pesante associata, ma nessun altro può indossare la tua armatura pesante senza lo strato imbottito.",
    "Gruppo": "Stoffa",
    "Mostrare": true
},
{
    "Nome": "Armatura di Cuoio",
    "Tratti": [],
    "Bonus": 1,
    "Cap": 4,
    "PenalitaTiri": -1,
    "PenalitaVelocita": 0,
    "Forza": 0,
    "Categoria": "Leggera",
    "Desc": "Una combinazione di cuoio bollito flessibile e modellato, questo tipo di armatura fornisce una certa protezione mantenendo la massima flessibilità.",
    "Gruppo": "Cuoio",
    "Mostrare": true
},
{
    "Nome": "Armatura di Rattan",
    "Tratti": ["Aquadinamico"],
    "Bonus": 1,
    "Cap": 4,
    "PenalitaTiri": -1,
    "PenalitaVelocita": 0,
    "Forza": 0,
    "Categoria": "Leggera",
    "Desc": "Questa armatura è realizzata con canne di rattan piegate e intrecciate in strati sagomati, poi trattate con olio per indurirle. A causa dei materiali e della natura della sua costruzione, l'armatura di rattan è naturalmente galleggiante e non ostacola chi la indossa quando si muove nell'acqua.",
    "Gruppo": "Legno",
    "Mostrare": true
},
{
    "Nome": "Cappotto Corazzato",
    "Tratti": ["Comodo", "Flessibile"],
    "Bonus": 2,
    "Cap": 2,
    "PenalitaTiri": -1,
    "PenalitaVelocita": 0,
    "Forza": 2,
    "Categoria": "Leggera",
    "Desc": "Una cotta leggera e personalizzata è inserita all'interno della fodera di un cappotto o di un indumento simile, nascondendo fisicamente l'armatura pur mantenendo lo stile di chi la indossa. Sebbene non offra una protezione paragonabile a quella delle armature più pesanti, il cappotto corazzato permette a chi lo indossa di integrarsi meglio dal punto di vista estetico durante le funzioni civili. Come le altre armature, il cappotto corazzato è realizzato su misura per il tipo di corporatura dell'individuo, garantendo Comodo senza sacrificare le sue capacità difensive.",
    "Gruppo": "Cuoio",
    "Mostrare": true
},
{
    "Nome": "Armatura a Fibbie",
    "Tratti": ["Modificato: magazzino", "Rumoroso"],
    "Bonus": 2,
    "Cap": 3,
    "PenalitaTiri": -1,
    "PenalitaVelocita": 0,
    "Forza": 1,
    "Categoria": "Leggera",
    "Desc": "Lo stile di Absalom un tempo spinse famosi avventurieri a indossare abiti con un numero insolito di fibbie, tasche e cinghie. Questa moda diede origine a una tendenza che portò alla cosiddetta \"armatura a fibbie\", un termine colloquiale per indicare armature eleganti dotate di ampi spazi per riporre attrezzi. L'armatura a fibbie include la modifica da armatura stoccaggio regolato.",
    "Gruppo": "Cuoio",
    "Mostrare": true
},
{
    "Nome": "Guscio di Mantide",
    "Tratti": ["Modificato: imbracatura per Armi"],
    "Bonus": 2,
    "Cap": 3,
    "PenalitaTiri": -1,
    "PenalitaVelocita": 0,
    "Forza": 1,
    "Categoria": "Leggera",
    "Desc": "La costruzione dell'armatura guscio di mantide ha origine tra gli assassini della Mantide Rossa. Esistono esemplari autentici di guscio di mantide reperibili in alcuni mercati oscuri, ma indossare una simile armatura può attirare l'attenzione mortale dei suoi creatori originali. Il guscio di mantide include la modifica da armatura imbracatura per armi, anche se questi speciali bracciali sono pensati per contenere sciabole a dente di sega, e agganciarvi qualsiasi altra arma è considerato un insulto alla Mantide Rossa.",
    "Gruppo": "Scheletrico",
    "Mostrare": true
},
{
    "Nome": "Armatura Trapuntata",
    "Tratti": ["Comodo"],
    "Bonus": 2,
    "Cap": 2,
    "PenalitaTiri": -1,
    "PenalitaVelocita": 0,
    "Forza": 1,
    "Categoria": "Leggera",
    "Desc": "L'armatura trapuntata è realizzata come un lungo cappotto progettato per l'uso difensivo senza altre armature. Protegge il torso e le gambe, distinguendosi ulteriormente dal tipico sottoindumento imbottito. Questa armatura è spesso realizzata con colori o motivi eleganti per facilitarne l'uso come indumento protettivo esterno o come uniforme militare.",
    "Gruppo": "Stoffa",
    "Mostrare": true
},
{
    "Nome": "Armatura di Cuoio Borchiato",
    "Tratti": [],
    "Bonus": 2,
    "Cap": 3,
    "PenalitaTiri": -1,
    "PenalitaVelocita": 0,
    "Forza": 1,
    "Categoria": "Leggera",
    "Desc": "Questa armatura di cuoio è rinforzata con borchie metalliche e talvolta con piccole piastre di metallo, offrendo gran parte della flessibilità dell'armatura di cuoio con una protezione più robusta.",
    "Gruppo": "Cuoio",
    "Mostrare": true
},
{
    "Nome": "Cotta di Maglia Leggera",
    "Tratti": ["Flessibile", "Rumoroso"],
    "Bonus": 2,
    "Cap": 3,
    "PenalitaTiri": -1,
    "PenalitaVelocita": 0,
    "Forza": 1,
    "Categoria": "Leggera",
    "Desc": "Talvolta chiamata usbergo, è una lunga camicia costruita con gli stessi anelli metallici della cotta di maglia. Tuttavia è molto più leggera della cotta di maglia completa e protegge solo il torso, la parte superiore delle braccia e delle gambe di chi la indossa.",
    "Gruppo": "Catena",
    "Mostrare": true
},
{
    "Nome": "Corazza con Kilt",
    "Tratti": ["Flessibile"],
    "Bonus": 2,
    "Cap": 3,
    "PenalitaTiri": -1,
    "PenalitaVelocita": 0,
    "Forza": 1,
    "Categoria": "Leggera",
    "Desc": "Questa armatura consiste in una piastra pettorale, solitamente realizzata in bronzo o in altre leghe resistenti all'acqua, fissata al corpo con un'imbracatura di cuoio e dotata di una gonna di pieghe in cuoio rinforzate con borchie metalliche per proteggere la parte superiore delle gambe.",
    "Gruppo": "Piastre",
    "Mostrare": true
},
{
    "Nome": "Sankeit",
    "Tratti": ["Lamellare"],
    "Bonus": 2,
    "Cap": 3,
    "PenalitaTiri": -1,
    "PenalitaVelocita": 0,
    "Forza": 1,
    "Categoria": "Leggera",
    "Desc": "Il sankeit è un'armatura comune tra i Varki nelle terre settentrionali dei Re dei Linnorm, realizzata con piccole piastre di legno o listelli più lunghi, solitamente verticali, uniti con tendini o corde e dipinti con decorazioni. I guerrieri Varki indossano tradizionalmente il sankeit insieme a un temibile elmo di legno scolpito a forma di una possente creatura.",
    "Gruppo": "Legno",
    "Mostrare": true
},
{
    "Nome": "Piastre di Ceramica",
    "Tratti": ["Modificato: Fermagli d'Armatura", "Rumoroso"],
    "Bonus": 3,
    "Cap": 2,
    "PenalitaTiri": -2,
    "PenalitaVelocita": -1.5,
    "Forza": 2,
    "Categoria": "Media",
    "Desc": "Armatura tradizionale di Senghor, le piastre di ceramica eliminano la necessità della metallurgia e della forgiatura, affidandosi invece alla cottura della ceramica, alla smaltatura e a un robusto lavoro di cordame con un supporto di cuoio e tela spessa. Le piastre di ceramica nello stile di Senghor sono colorate e artistiche e sono costruite con la modifica da armatura fermagli d'armatura regolati.",
    "Gruppo": "Piastre",
    "Mostrare": true
},
{
    "Nome": "Armatura di Corallo",
    "Tratti": ["Aquadinamico"],
    "Bonus": 3,
    "Cap": 2,
    "PenalitaTiri": -2,
    "PenalitaVelocita": -1.5,
    "Forza": 2,
    "Categoria": "Media",
    "Desc": "Un'ottima opzione sia per esploratori sottomarini sia per popoli acquatici, l'armatura di corallo è composta da pannelli di corallo scolpito. Se indossata sott'acqua, parte di questo corallo può persino essere ancora vivo.",
    "Gruppo": "Scheletrico",
    "Mostrare": true
},
{
    "Nome": "Corazza di Legno",
    "Tratti": [],
    "Bonus": 3,
    "Cap": 2,
    "PenalitaTiri": -2,
    "PenalitaVelocita": -1.5,
    "Forza": 2,
    "Categoria": "Media",
    "Desc": "Un'armatura di legno scolpito e temprato, la corazza di legno assomiglia a una corazza metallica per forma e funzione. Queste armature possono essere ricavate da grandi pezzi di legno, ma più spesso provengono da legno fatto crescere magicamente da alberi speciali, ad opera di druidi, elfi, fate o creature vegetali come arborei o leshy.",
    "Gruppo": "Legno",
    "Mostrare": true
},
{
    "Nome": "Armatura di Pelle",
    "Tratti": [],
    "Bonus": 3,
    "Cap": 2,
    "PenalitaTiri": -2,
    "PenalitaVelocita": -1.5,
    "Forza": 2,
    "Categoria": "Media",
    "Desc": "Una combinazione di pellicce, pelli robuste e talvolta cuoio bollito modellato, questa armatura fornisce protezione grazie ai suoi strati di pelle, ma la sua ingombrosità rallenta chi la indossa e riduce la mobilità.",
    "Gruppo": "Cuoio",
    "Mostrare": true
},
{
    "Nome": "Cotta a Scaglie",
    "Tratti": [],
    "Bonus": 3,
    "Cap": 2,
    "PenalitaTiri": -2,
    "PenalitaVelocita": -1.5,
    "Forza": 2,
    "Categoria": "Media",
    "Desc": "La cotta a scaglie è composta da numerose scaglie metalliche cucite su un supporto di cuoio rinforzato, spesso sotto forma di una lunga tunica che protegge torso, braccia e gambe.",
    "Gruppo": "Composte",
    "Mostrare": true
},
{
    "Nome": "Niyaháat",
    "Tratti": ["Lamellare"],
    "Bonus": 3,
    "Cap": 2,
    "PenalitaTiri": -2,
    "PenalitaVelocita": -1.5,
    "Forza": 2,
    "Categoria": "Media",
    "Desc": "Le comunità Erutaki nelle profondità della Corona del Mondo, dove il legno è difficile da reperire, realizzano armature con listelli e strisce di osso o corno, oltre a ossa o corna intere. I portatori più ricchi talvolta pagano per abbellimenti decorativi realizzati con materiali più preziosi. Il niyaháat è solitamente intrecciato con corde resistenti, formando un'armatura simile a una corazza. Viene indossato sopra abiti pesanti o sopra un soprabito come l'armatura imbottita. Alcuni esemplari incorporano parti di creature potenti, creando una storia leggendaria per l'armatura e per chi la indossa.",
    "Gruppo": "Scheletrico",
    "Mostrare": true
},
{
    "Nome": "Corazza degli Hellknight",
    "Tratti": [],
    "Bonus": 4,
    "Cap": 1,
    "PenalitaTiri": -2,
    "PenalitaVelocita": -1.5,
    "Forza": 3,
    "Categoria": "Media",
    "Desc": "Gli Hellknight indossano una varietà di armature decorate con motivi specifici del loro ordine. La mezza armatura degli Hellknight è la scelta preferita dei significatori, mentre la corazza degli Hellknight è destinata ai membri dell'ordine che non possiedono l'addestramento necessario per indossare armature pesanti.",
    "Gruppo": "Piastre",
    "Mostrare": true
},
{
    "Nome": "Corazza Lamellare",
    "Tratti": ["Ostacolante", "Lamellare"],
    "Bonus": 4,
    "Cap": 1,
    "PenalitaTiri": -2,
    "PenalitaVelocita": -1.5,
    "Forza": 3,
    "Categoria": "Media",
    "Desc": "Listelli di acciaio laccato o di altri metalli, tenuti insieme da corde di cuoio o di seta, costituiscono la maggior parte delle corazze lamellari. La laccatura impedisce al metallo di corrodersi.",
    "Gruppo": "Composte",
    "Mostrare": true
},
{
    "Nome": "Cotta di Maglia",
    "Tratti": ["Flessibile", "Rumoroso"],
    "Bonus": 4,
    "Cap": 1,
    "PenalitaTiri": -2,
    "PenalitaVelocita": -1.5,
    "Forza": 3,
    "Categoria": "Media",
    "Desc": "Una cotta di maglia è composta da diversi pezzi di armatura formati da piccoli anelli metallici collegati tra loro in una maglia protettiva. In genere include una camicia di maglia, schinieri, protezioni per le braccia e un camaglio, proteggendo complessivamente gran parte del corpo.",
    "Gruppo": "Catena",
    "Mostrare": true
},
{
    "Nome": "Corazza",
    "Tratti": [],
    "Bonus": 4,
    "Cap": 1,
    "PenalitaTiri": -2,
    "PenalitaVelocita": -1.5,
    "Forza": 3,
    "Categoria": "Media",
    "Desc": "Sebbene venga chiamata corazza, questo tipo di armatura è composto da diversi pezzi di armatura a piastre o mezza armatura che proteggono il torso, il petto, il collo e talvolta i fianchi e la parte inferiore delle gambe. Offre strategicamente parte della protezione delle piastre consentendo al contempo maggiore flessibilità e velocità.",
    "Gruppo": "Piastre",
    "Mostrare": true
},
{
    "Nome": "Armatura a Reticolo",
    "Tratti": [],
    "Bonus": 4,
    "Cap": 1,
    "PenalitaTiri": -2,
    "PenalitaVelocita": -1.5,
    "Forza": 3,
    "Categoria": "Media",
    "Desc": "Conosciuta anche come \"varman\" in alcune regioni delle Terre Impossibili, questa armatura è realizzata con sottili cavi metallici intrecciati in motivi a reticolo, con segmenti a piastre che proteggono testa, collo e spalle. L'armatura disperde i colpi in modo simile agli anelli della cotta di maglia, ma la sua costruzione più compatta la rende più silenziosa.",
    "Gruppo": "Catena",
    "Mostrare": true
},
{
    "Nome": "Mezza Armatura degli Hellknight",
    "Tratti": [],
    "Bonus": 5,
    "Cap": 1,
    "PenalitaTiri": -3,
    "PenalitaVelocita": -3,
    "Forza": 3,
    "Categoria": "Pesante",
    "Desc": "Gli Hellknight indossano una varietà di armature decorate con motivi specifici del loro ordine. La mezza armatura degli Hellknight è l'armatura preferita dai significatori, mentre la corazza degli Hellknight è destinata a coloro che non hanno l'addestramento necessario per indossare armature pesanti.",
    "Gruppo": "Piastre",
    "Mostrare": true
},
{
    "Nome": "Cotta a Strisce",
    "Tratti": [],
    "Bonus": 5,
    "Cap": 1,
    "PenalitaTiri": -3,
    "PenalitaVelocita": -3,
    "Forza": 3,
    "Categoria": "Pesante",
    "Desc": "Questo tipo di armatura è una cotta di maglia rinforzata con piastre metalliche flessibili e interconnesse, solitamente posizionate sul torso, sulle braccia superiori e sulle gambe del portatore. Un'armatura completa di questo tipo include uno strato di armatura imbottita e un paio di guanti corazzati.",
    "Gruppo": "Composte",
    "Mostrare": true
},
{
    "Nome": "Mezza Armatura a Piastre",
    "Tratti": [],
    "Bonus": 5,
    "Cap": 1,
    "PenalitaTiri": -3,
    "PenalitaVelocita": -3,
    "Forza": 3,
    "Categoria": "Pesante",
    "Desc": "La mezza armatura a piastre utilizza la maggior parte delle piastre della corazza completa, con protezioni in acciaio più leggere o meno dense per braccia e gambe. Questo fornisce parte della protezione della corazza completa con maggiore flessibilità e velocità. Un'armatura di questo tipo include uno strato di armatura imbottita e un paio di guanti corazzati.",
    "Gruppo": "Piastre",
    "Mostrare": true
},
{
    "Nome": "Armatura delle Fanciulle Grigie",
    "Tratti": ["Baluardo"],
    "Bonus": 6,
    "Cap": 0,
    "PenalitaTiri": -3,
    "PenalitaVelocita": -3,
    "Forza": 3,
    "Categoria": "Pesante",
    "Desc": "Queste armature complete senza volto furono progettate e distribuite per la prima volta durante il regno della regina Ileosa, ma oggi ogni nuova armatura di questo famigerato stile viene realizzata da una Fanciulla Grigia o dallo sponsor di una nuova adepta.",
    "Gruppo": "Piastre",
    "Mostrare": true
},
{
    "Nome": "Armatura Bastione",
    "Tratti": ["Baluardo", "Trincerarsi: Mischia", "Ostacolante"],
    "Bonus": 6,
    "Cap": 0,
    "PenalitaTiri": -3,
    "PenalitaVelocita": -3,
    "Forza": 4,
    "Categoria": "Pesante",
    "Desc": "Questa armatura a piastre ingombrante e robusta presenta scanalature e protezioni aggiuntive integrate nella corazza, nell'elmo, negli spallacci e nei bracciali. L'armatura bastione fu inventata per offrire protezione nei tornei di combattimento pensati per essere sportivi piuttosto che letali.",
    "Gruppo": "Piastre",
    "Mostrare": true
},
{
    "Nome": "Armatura Fortezza",
    "Tratti": ["Baluardo", "Trincerarsi: Distanza", "Ponderoso"],
    "Bonus": 6,
    "Cap": 0,
    "PenalitaTiri": -3,
    "PenalitaVelocita": -3,
    "Forza": 4,
    "Categoria": "Pesante",
    "Desc": "I nani di Dongun Hold svilupparono l'armatura fortezza, che rimane popolare ad Alkenstar e a Dongun Hold. Un portatore addestrato può regolare gli strati sovrapposti di piastre e pannelli dell'armatura articolata per fornire protezione contro i proiettili.",
    "Gruppo": "Piastre",
    "Mostrare": true
},
{
    "Nome": "Armatura degli Hellknight",
    "Tratti": ["Baluardo"],
    "Bonus": 6,
    "Cap": 0,
    "PenalitaTiri": -3,
    "PenalitaVelocita": -3,
    "Forza": 4,
    "Categoria": "Pesante",
    "Desc": "Poche armature nella regione del Mare Interno sono memorabili quanto l'iconica armatura degli Hellknight. Sebbene ogni ordine abbia le proprie decorazioni distintive, questa armatura è immediatamente riconoscibile da chiunque conosca gli Hellknight. Gli Hellknight adottano misure estreme per punire i non appartenenti all'ordine che riescono a impossessarsi di una di queste armature, e la ricompensa raramente vale il rischio, poiché per i non Hellknight l'armatura è funzionalmente simile a una corazza completa.",
    "Gruppo": "Piastre",
    "Mostrare": true
},
{
    "Nome": "O-Yoroi",
    "Tratti": ["Baluardo", "Lamellare"],
    "Bonus": 6,
    "Cap": 0,
    "PenalitaTiri": -3,
    "PenalitaVelocita": -3,
    "Forza": 4,
    "Categoria": "Pesante",
    "Desc": "Grandi piastre abbinate a elementi lamellari compongono questa armatura lamellare pesante. L'armatura, realizzata su misura e spesso altamente decorativa, copre la maggior parte del corpo. A completare l'insieme vi sono un elmo a livelli e una maschera minacciosa, che spesso raffigura una creatura demoniaca o mostruosa.",
    "Gruppo": "Composte",
    "Mostrare": true
},
{
    "Nome": "Corazza Completa",
    "Tratti": ["Baluardo"],
    "Bonus": 6,
    "Cap": 0,
    "PenalitaTiri": -3,
    "PenalitaVelocita": -3,
    "Forza": 4,
    "Categoria": "Pesante",
    "Desc": "La corazza completa è composta da piastre interconnesse che racchiudono quasi interamente il corpo in una corazza d'acciaio. È costosa e pesante, e chi la indossa spesso necessita di aiuto per indossarla correttamente, ma fornisce alcune delle migliori difese che un'armatura possa offrire. Un'armatura di questo tipo include uno strato di armatura imbottita e un paio di guanti corazzati.",
    "Gruppo": "Piastre",
    "Mostrare": true
}

]