[
    
{
  "Nome": "Pugno",
  "Tipo": "Mischia",
  "Categoria": "Senz'armi",
  "Gruppo": "Rissa",
  "Tratti": ["Agile", "Accurata", "Non Letale", "Senz'armi"],
  "Taglia": 4,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Il pugno è un attacco senz’armi che utilizza le mani nude per colpire un avversario nel combattimento ravvicinato.",

  "Mostrare": true
},
{
        "Nome": "Mazza",
        "Tipo": "Mischia",
        "Categoria": "Semplici",
        "Gruppo": "Mazze",
        "Tratti": ["Lancio 3m", "Prova"],
        "Taglia": 6,
        "TipoDanni": "C",
        "Mani": "1",
        "Raggio": "",
        "Ricarica": "",
        "Desc": "Si tratta di un pezzo robusto di legno sagomato o riutilizzato per colpire un nemico. Le mazze possono essere pezzi finemente intagliati usati nelle arti marziali oppure semplici rami d’albero o pezzi di legno.",
        "Mostrare": true
    },
    {
    "Nome": "Aklys",
    "Tipo": "Mischia",
    "Categoria": "Avanzate",
    "Gruppo": "Mazze",
    "Tratti": ["Raro", "Lancio 6m", "Sbilanciare", "Vincolato"],
    "Taglia": 6,
    "TipoDanni": "C",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "L’aklys è una mazza da lancio con un uncino a un’estremità e una lunga corda attaccata all’altra. Sebbene le aklys non siano disponibili nella maggior parte dei negozi, è possibile acquistarne una per 5 mo da un venditore specializzato in armi insolite.",
    "Mostrare": true
},
{
    "Nome": "Clava da Giocoliere",
    "Tipo": "Mischia",
    "Categoria": "Semplici",
    "Gruppo": "Mazze",
    "Tratti": ["Raro", "Agile", "Non Letale", "Lancio 6m"],
    "Taglia": 4,
    "TipoDanni": "C",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Una clava da giocoliere è più leggera di una clava tipica ed è bilanciata per essere facilmente afferrata e rilanciata da un giocoliere. Sebbene infligga meno danni, la maggiore distanza di lancio concessa dal suo peso ridotto è importante per la giocoleria.",
    "Mostrare": true
},
{
    "Nome": "Poi",
    "Tipo": "Mischia",
    "Categoria": "Semplici",
    "Gruppo": "Flagelli",
    "Tratti": ["Raro", "Agile", "Contraccolpo", "Accurata", "Non Letale"],
    "Taglia": 4,
    "TipoDanni": "C",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "I poi sono pesi leggeri legati a corde o catene. Gli artisti fanno roteare i pesi, di solito uno per mano, seguendo schemi ritmici.",
    "Mostrare": true
},
{
    "Nome": "Frusta Scorpione",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Flagelli",
    "Tratti": ["Raro", "Disarmare", "Accurata", "Portata", "Sbilanciare"],
    "Taglia": 4,
    "TipoDanni": "T",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Una frusta scorpione ha una serie di lame affilate come rasoi disposte lungo la punta. A differenza delle fruste comuni, una frusta scorpione non possiede il tratto non letale, rendendola più mortale in combattimento ma meno efficace quando chi la impugna cerca di catturare i nemici vivi.",
    "Mostrare": true
},
{
    "Nome": "Diabolo con Lame",
    "Tipo": "Mischia",
    "Categoria": "Avanzate",
    "Gruppo": "Flagelli",
    "Tratti": ["Raro", "Contraccolpo", "Disarmare", "Accurata", "Lancio 12m", "Sbilanciare"],
    "Taglia": 4,
    "TipoDanni": "T",
    "Mani": "2",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Quest’arma consiste in due dischi con lame uniti da un asse centrale, fatti ruotare su una corda le cui estremità sono collegate a bastoncini simili a bacchette. Chi la impugna può scagliare il diabolo dalla corda come una pietra da una fionda oppure farlo roteare sulla corda in mischia.",
    "Mostrare": true
},
{
    "Nome": "Cerchio con Lame",
    "Tipo": "Mischia",
    "Categoria": "Avanzate",
    "Gruppo": "Coltelli",
    "Tratti": ["Raro", "Accurata", "Spazzata", "A due mani"],
    "Taglia": 6,
    "TipoDanni": "T",
    "Mani": "0+",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Questo cerchio circolare ha lame lungo il bordo esterno. Puoi impugnarlo con A due mani (usando i danni dA due mani) oppure facendolo ruotare attorno a un braccio. Mentre fai ruotare il cerchio, esso ottiene il tratto mano libera. Avviare la rotazione del cerchio richiede 1 azione Interagire. Oltre alle normali limitazioni del tratto mano libera, l’uso prolungato del braccio per la locomozione (come Arrampicarsi) interferisce con la rotazione del cerchio e ti costringe a Rilasciarlo. Non puoi far ruotare un cerchio sott’acqua. Mantenere il cerchio in rotazione richiede un’azione gratuita ogni round, che possiede i tratti concentrazione e manipolare. Puoi mantenere il cerchio in rotazione come attività di esplorazione, ma farlo per più di 10 minuti ti rende affaticato, in modo simile a Marciare a Ritmo Sostenuto.",
    "Mostrare": true
},
{
    "Nome": "Poi di Fuoco",
    "Tipo": "Mischia",
    "Categoria": "Avanzate",
    "Gruppo": "Flagelli",
    "Tratti": ["Raro", "Agile", "Contraccolpo", "Accurata", "Gemellata"],
    "Taglia": 4,
    "TipoDanni": "C",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Questi poi speciali sono realizzati in un metallo raro e leggero o in fibre ignifughe e possono essere incendiati prima di essere impugnati. Accendere una coppia di poi di fuoco è un’azione Interagire e richiede 1 pinta di olio ogni 10 minuti in cui i poi rimangono accesi. Quando sono accesi, i poi di fuoco emanano luce fioca in un raggio di 3 m; in combattimento infliggono 1d4 danni contundenti più 1d4 danni da fuoco. Con un colpo critico effettuato con un poi di fuoco acceso, il bersaglio subisce 1 danno persistente da fuoco. Il fuoco può essere spento usando un’azione Interagire. Quando non sono accesi, i poi infliggono solo i danni contundenti indicati. Indipendentemente dal fatto che siano accesi o meno, i 1d4 danni contundenti dei poi rappresentano il dado di danno dell’arma, quindi le rune di colpo e altri effetti non influenzano i danni da fuoco.",
    "Mostrare": true
},
    {
    "Nome": "Balestra Alchemica",
    "Tipo": "Dist",
    "Categoria": "Semplici",
    "Gruppo": "Archi",
    "Tratti": ["Non Comune", "Alchemico"],
    "Taglia": 8,
    "TipoDanni": "P",
    "Mani": "2",
    "Raggio": "9m",
    "Ricarica": "1",
    "Desc": "Questa balestra può scagliare dardi infusi alchemicamente. L’arma presenta una strana staffa metallica montata sul lato del calcio vicino all’arco. Con un’azione, puoi caricare una singola bomba alchemica minore nella staffa; la bomba deve essere una che infligge danni da energia (come una fiala di acido, il fuoco dell’alchimista, un fulmine imbottigliato, una fiala di gelo o una pietra tonante). I successivi tre attacchi effettuati con la balestra infliggono 1d6 danni del tipo della bomba, in aggiunta ai normali danni della balestra. Se il secondo e il terzo attacco non vengono effettuati entro 1 minuto dal primo attacco, l’energia della bomba viene sprecata. Questi attacchi non infliggono mai danni ad area né altri effetti speciali della bomba e non sono modificati da capacità che aggiungono o alterano gli effetti di una bomba. L’aggiunta della staffa sbilancia l’arma, riducendone la gittata a 9 metri. Per il resto funziona come una normale balestra. Le creature usano la loro competenza con le balestre quando utilizzano una balestra alchemica.",
    "Mostrare": true
},
{
    "Nome": "Pugno della Scimmia",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Flagelli",
    "Tratti": ["Accurata", "Monaco", "Non Letale"],
    "Taglia": 6,
    "TipoDanni": "C",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Chiamato anche “slungshot”, il pugno della scimmia è un breve tratto di corda che termina in un grosso nodo avvolto attorno a un peso metallico. Puoi legare l’estremità libera del pugno della scimmia al tuo polso; se vieni Disarmareato, l’arma rimane fissata al polso invece di cadere a terra, anche se devi usare un’azione Interagire per riafferrarla prima di poterla usare di nuovo.",
    "Mostrare": true
},
{
    "Nome": "Manganello Notturno",
    "Tipo": "Mischia",
    "Categoria": "Semplici",
    "Gruppo": "Mazze",
    "Tratti": ["Non Comune", "Agile", "Accurata", "Non Letale", "Parata"],
    "Taglia": 4,
    "TipoDanni": "C",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Questo manganello telescopico è composto da diversi segmenti metallici annidati che possono essere estesi con un’azione gratuita facendo scattare il polso. Una volta esteso alla sua lunghezza completa (di solito circa 60 cm), il manganello si blocca in posizione finché chi lo impugna non usa un’azione Interagire per richiuderlo; un manganello notturno chiuso è lungo circa 20 cm, rendendolo facile da nascondere. Più leggero e maneggevole di una clava o di uno sfollagente comuni, è progettato per sottomettere i nemici senza causare ferite permanenti.",
    "Mostrare": true
},
{
    "Nome": "Bastone-Spada Raffinato",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Spade",
    "Tratti": ["Agile", "Occultabile", "Accurata", "Parata", "Gemellata (Fodero)"],
    "Taglia": 6,
    "TipoDanni": "P",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Un bastone-spada raffinato è una spada custodita all’interno di un bastone cavo, che può essere usato come arma contundente sia con la spada inserita sia senza di essa.",
    "Mostrare": true
},
{
    "Nome": "Fodero del Bastone-Spada Raffinato",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Mazze",
    "Tratti": ["Agile", "Accurata", "Parata", "Gemellata (Spada)"],
    "Taglia": 4,
    "TipoDanni": "C",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Il bastone cavo di un bastone-spada raffinato può essere utilizzato come arma contundente indipendentemente dal fatto che la spada sia inserita o meno al suo interno.",
    "Mostrare": true
},
{
    "Nome": "Penna Stiletto",
    "Tipo": "Mischia",
    "Categoria": "Semplici",
    "Gruppo": "Dardi",
    "Tratti": ["Non Comune", "Agile", "Occultabile", "Accurata", "Lancio 3m"],
    "Taglia": 4,
    "TipoDanni": "P",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Quest’arma è una penna stilografica completamente funzionante e finemente decorata, dotata di una clip che può essere agganciata a una tasca o a una bandoliera e recuperata facilmente come azione gratuita. Usando un’azione Interagire con la penna, chi la impugna può estrarre una lama a stiletto che scorre fuori dalla parte superiore del corpo della penna, oppure riattaccare una lama precedentemente rimossa.",
    "Mostrare": true
},
{
    "Nome": "Picca d’Abbordaggio",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Armi ad Asta",
    "Tratti": ["Non Comune", "Portata", "Spingere"],
    "Taglia": 10,
    "TipoDanni": "P",
    "Mani": "2",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Simile a una lancia lunga dotata di traverse o uncini, una picca d’abbordaggio fornisce a chi la impugna uno strumento affilato, efficace tanto per spingere i nemici oltre le murate di una nave quanto per facilitare l’abbordaggio di altre imbarcazioni.",
    "Mostrare": true
},
{
    "Nome": "Rampino da Combattimento",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Flagelli",
    "Tratti": ["Non Comune", "Accurata", "Presa", "Vincolato", "Lancio 6m"],
    "Taglia": 6,
    "TipoDanni": "P",
    "Mani": "2",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Sebbene i rampini servano normalmente come strumenti da arrampicata, questo rampino rinforzato speciale, collegato a una corda lunga fino a 3 metri, può essere fatto roteare e usato come arma in combattimento.",
    "Mostrare": true
},
{
    "Nome": "Buugeng",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Spade",
    "Tratti": ["Non Comune", "Agile", "Conrasu", "Spazzata", "Gemellata"],
    "Taglia": 4,
    "TipoDanni": "T",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Lama di design conrasu, il buugeng ha una forma curva unica che gli consente di ruotare fluidamente nella mano di un guerriero addestrato. Questo movimento rotatorio rende più facile colpire più nemici contemporaneamente con l’arma.",
    "Mostrare": true
},
{
    "Nome": "Lama del Desiderio",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Spade",
    "Tratti": ["Non Comune", "Disarmare", "Geniekind", "Risonante", "A due mani 1d10"],
    "Taglia": 6,
    "TipoDanni": "T",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Scanalature specializzate, rivestite con metalli unici trattati alchemicamente in grado di trattenere energia, percorrono tutta la lunghezza di questa spada. Le prime lame del desiderio ebbero origine da fabbri genie, e la conoscenza di queste armi è stata tramandata per generazioni tra i geniekind, dando loro il nome di lame del desiderio.",
    "Mostrare": true
},
{
    "Nome": "Coltello del Desiderio",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Coltelli",
    "Tratti": ["Non Comune", "Agile", "Disarmare", "Accurata", "Geniekind", "Risonante", "Versatile T"],
    "Taglia": 4,
    "TipoDanni": "P",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Simile a una lama del desiderio, la lunghezza di questo coltello è percorsa da intricate scanalature capaci di trattenere energia. I coltelli del desiderio sono più leggeri delle loro controparti, rendendoli l’arma preferita dai combattenti agili.",
    "Mostrare": true
},
{
    "Nome": "Chakram Tamchal",
    "Tipo": "Mischia",
    "Categoria": "Avanzate",
    "Gruppo": "Dardi",
    "Tratti": ["Non Comune", "Agile", "Mortale d6", "Accurata", "Lancio 6m"],
    "Taglia": 6,
    "TipoDanni": "T",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Queste armi circolari sono tra le molte armi insolite utilizzate dagli urdefhan. Il cerchio metallico affilato contiene numerose lame sporgenti, mentre un’impugnatura centrale angolata fornisce una presa adeguata che fa ruotare l’arma quando viene lanciata.",
    "Mostrare": true
},
{
    "Nome": "Ascia d’Abbordaggio",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Asce",
    "Tratti": ["Non Comune", "Agile", "Azarketi", "Arrampicata", "Versatile P"],
    "Taglia": 6,
    "TipoDanni": "T",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Questa piccola ascia presenta una punta opposta alla lama che aiuta nell’arrampicata ed è utile per rimuovere ostacoli, come il sartiame caduto. Quest’arma è comune nella regione degli Alti Mari, sull’Isola di Kortos e negli insediamenti azarketi.",
    "Mostrare": true
},
{
    "Nome": "Uncino Branchiale",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Lance",
    "Tratti": ["Non Comune", "Azarketi", "Presa", "Portata"],
    "Taglia": 10,
    "TipoDanni": "P",
    "Mani": "2",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Questa lancia possiede un uncino specializzato appena prima della punta, in grado di agganciarsi alle branchie dei grandi pesci. Gli azarketi la usano principalmente per cacciare gli squali, ma può anche essere impiegata per agganciare carne o armature. Quest’arma è comune sull’Isola di Kortos e negli insediamenti azarketi.",
    "Mostrare": true
},
{
    "Nome": "Lama Shauth",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Coltelli",
    "Tratti": ["Non Comune", "Agile", "Mortale d8", "Accurata", "Versatile P"],
    "Taglia": 4,
    "TipoDanni": "T",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Queste strane lame ricurve sono armi frastagliate e letali, ricavate dai denti di urdefhan morti rinforzati alchemicamente. Ogni arma prende solitamente il nome dell’urdefhan i cui denti sono stati forgiati nella lama, ed è spesso portata (e venerata) dai discendenti di quell’urdefhan. Le lame shauth magiche permettono a un urdefhan che le impugna di canalizzare la propria capacità Morso Malvagio attraverso i Colpi con la lama shauth.",
    "Mostrare": true
},
{
    "Nome": "Spada Rhoka",
    "Tipo": "Mischia",
    "Categoria": "Avanzate",
    "Gruppo": "Spade",
    "Tratti": ["Non Comune", "Mortale d8", "A due mani 1d10"],
    "Taglia": 8,
    "TipoDanni": "T",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Queste spade a doppia lama sono comunemente utilizzate dai guerrieri urdefhan.",
    "Mostrare": true
},
{
    "Nome": "Frusta Shauth",
    "Tipo": "Mischia",
    "Categoria": "Avanzate",
    "Gruppo": "Flagelli",
    "Tratti": ["Non Comune", "Mortale d10", "Accurata", "Sbilanciare"],
    "Taglia": 6,
    "TipoDanni": "T",
    "Mani": "2",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Questa catena metallica è dotata di barbe a uncino realizzate con denti di urdefhan rinforzati alchemicamente. Le fruste shauth magiche possiedono la stessa capacità delle lame shauth magiche di canalizzare il Morso Malvagio di un urdefhan che le impugna, e gli urdefhan venerano queste armi con lo stesso rispetto riservato alle lame shauth.",
    "Mostrare": true
},
{
    "Nome": "Bastone da Combattimento",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Mazze",
    "Tratti": ["Non Comune", "Contraccolpo", "Halfling", "Non Letale", "Spingere"],
    "Taglia": 6,
    "TipoDanni": "C",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Questo pezzo di legno duro ma flessibile, lungo quanto una spada lunga, assomiglia più a un palo che a un’arma, ma può essere mortale nelle mani giuste. Sebbene in genere non venga usato in combattimento al di fuori della cultura Song’o, alcuni halfling sono diventati così abili da renderlo efficace quanto una lama in battaglia. Molti halfling cantano persino per mantenere un certo tempo e ritmo durante il combattimento.",
    "Mostrare": true
},
{
    "Nome": "Lancia a Iniezione",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Lance",
    "Tratti": ["Non Comune", "Iniezione", "Portata"],
    "Taglia": 8,
    "TipoDanni": "P",
    "Mani": "2",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Un ricettacolo cavo all’interno della punta di questa lancia può contenere una singola dose di veleno. Un grilletto scorrevole lungo l’asta della lancia può iniettare il veleno caricato in un bersaglio ferito.",
    "Mostrare": true
},
{
    "Nome": "Ombrello a Iniezione",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Spade",
    "Tratti": ["Non Comune", "Occultabile", "Accurata", "Iniezione", "Parata"],
    "Taglia": 4,
    "TipoDanni": "P",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Il puntale di questo ombrello è una lama cava lunga circa 8–10 cm, spesso scambiata per un semplice elemento decorativo. Un ricettacolo all’interno dell’asta dell’ombrello può essere caricato con una singola dose di veleno da ferita e iniettato in un bersaglio danneggiato azionando un grilletto scorrevole. Le stecche rinforzate permettono di parare e deviare i colpi grazie alla copertura resistente allo strappo dell’ombrello.",
    "Mostrare": true
},
{
    "Nome": "Guanto Pantografo",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Rissa",
    "Tratti": ["Non Comune", "Mortale d6", "Monaco", "Portata", "Spingere"],
    "Taglia": 4,
    "TipoDanni": "C",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Un guanto pantografo è un peso massiccio a forma di pugno, montato su una struttura estensibile e fissato al braccio esterno tramite una serie di cinghie di cuoio. Un sistema di collegamenti meccanici consente ai movimenti di propagarsi lungo il telaio tramite parallelogrammi deformabili, controllati da una barra trasversale impugnata nella mano. Il guanto pantografo è azionato dal movimento del braccio e ne rispecchia le azioni: un pugno sferrato estende rapidamente il peso, colpendo bersagli fino a 3 m di distanza. In alcune regioni, come Alkenstar e Ustalav, questi guanti sono talvolta costruiti interamente in metallo e modellati come enormi braccia, con complessi sistemi di ingranaggi o piccoli motori a vapore al posto del meccanismo pantografo.",
    "Mostrare": true
},
{
    "Nome": "Bipiede Forcuto",
    "Tipo": "Mischia",
    "Categoria": "Semplici",
    "Gruppo": "Lance",
    "Tratti": ["Agile", "Mortale d6", "Accurata"],
    "Taglia": 4,
    "TipoDanni": "P",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Sviluppata dagli esploratori di Alkenstar che spesso non hanno il tempo di smontare un treppiede quando vengono assaliti dalle caotiche creature mutanti delle Terre Devastate dal Mana, quest’arma a due punte può essere usata anche come bipiede per stabilizzare un’arma da fuoco con forte rinculo. Un bipiede forcuto può essere dispiegato o recuperato per l’uso in mischia con un’azione Interagire.",
    "Mostrare": true
},
{
    "Nome": "Tirapugni",
    "Tipo": "Mischia",
    "Categoria": "Semplici",
    "Gruppo": "Rissa",
    "Tratti": ["Agile", "Mano Libera", "Monaco"],
    "Taglia": 4,
    "TipoDanni": "C",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Questo pezzo di metallo temprato, apprezzato dai duri di strada, è solitamente realizzato in ottone e presenta quattro fori per le dita, permettendo di indossarlo sulle nocche e aggiungere maggiore potenza a un pugno.",
    "Mostrare": true
},
{
    "Nome": "Baionetta",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Coltelli",
    "Tratti": ["Agile", "Agganciata", "Accurata"],
    "Taglia": 4,
    "TipoDanni": "P",
    "Mani": "1 o 2",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Questa lama o punta può essere fissata a una balestra o a un’arma da fuoco ma, a differenza di altre armi agganciate, può essere impugnata con una mano come arma indipendente. Quando viene usata separatamente, non beneficia di rune o capacità che funzionano solo con armi agganciate. Una baionetta agganciata richiede lo stesso numero di mani dell’arma a cui è fissata, mentre una baionetta staccata richiede una mano.",
    "Mostrare": true
},
{
    "Nome": "Calcio Rinforzato",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Mazze",
    "Tratti": ["Agganciata", "Accurata", "A due mani d8"],
    "Taglia": 4,
    "TipoDanni": "C",
    "Mani": "1 o 2",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Un calcio rinforzato è il fusto o l’impugnatura appesantita di una balestra o di un’arma da fuoco, personalizzata per colpire efficacemente in mischia. Un calcio rinforzato agganciato richiede lo stesso numero di mani dell’arma a cui è fissato.",
    "Mostrare": true
},
{
    "Nome": "Macuahuitl a Orologeria",
    "Tipo": "Mischia",
    "Categoria": "Avanzate",
    "Gruppo": "Mazze",
    "Tratti": ["Raro", "Contraccolpo", "Meccanismo a Orologeria", "Impattante", "Versatile C"],
    "Taglia": 10,
    "TipoDanni": "T",
    "Mani": "2",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Questa mazza di legno finemente realizzata presenta una splendida finitura laccata che brilla alla luce del sole. Un pesante anello di ingranaggi, rivestiti di frammenti affilati di ossidiana, ruota automaticamente e costantemente lungo la lunghezza della mazza. Colpire un nemico conficca gli ingranaggi di ossidiana nella sua carne, lacerandola con le lame. Gli ingranaggi in costante movimento aiutano anche a spezzare la posizione difensiva del bersaglio contro l’arma.",
    "Mostrare": true
},
{
    "Nome": "Bastone Grifone",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Mazze",
    "Tratti": ["Contraccolpo", "A due mani d10"],
    "Taglia": 6,
    "TipoDanni": "C",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Il bastone grifone prende il nome dalla forma della sua base, che presenta quattro piccoli supporti divaricati simili agli artigli di un grifone. Questa base permette al bastone di restare in piedi da solo. È un’arma da mischia marziale del gruppo delle mazze.",
    "Mostrare": true
},
{
    "Nome": "Bastone di Orientamento",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Mazze",
    "Tratti": ["Accurata", "Spazzata"],
    "Taglia": 6,
    "TipoDanni": "C",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Questo bastone indica che hai una vista ridotta o sei cieco. Tenendolo davanti a te segnali agli altri la tua condizione, particolarmente utile in ambienti urbani o affollati. Il bastone è solitamente lungo diversi metri, arrivando in genere fino al mento dell’utilizzatore, ma può essere allungato o accorciato secondo necessità. È realizzato in legno rinforzato con lo stesso trattamento di un arco lungo, rendendolo resistente e adatto all’uso come arma.",
    "Mostrare": true
},
{
    "Nome": "Telaio Rinforzato",
    "Tipo": "Mischia",
    "Categoria": "Semplici",
    "Gruppo": "Mazze",
    "Tratti": ["Agile", "Agganciata", "Mano Libera"],
    "Taglia": 4,
    "TipoDanni": "C",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Le ruote della sedia sono state rinforzate con cerchi metallici resistenti o con una calotta di metallo. Mentre sei sulla sedia, ottieni un Colpo con la ruota. La ruota infligge danni contundenti ed è considerata un’arma da mischia semplice del gruppo delle mazze. Puoi incidere rune d’arma sulle ruote rinforzate. Una sedia a rotelle può avere una sola arma agganciata.",
    "Mostrare": true
},
{
    "Nome": "Lame per Ruote",
    "Tipo": "Mischia",
    "Categoria": "Semplici",
    "Gruppo": "Spade",
    "Tratti": ["Agile", "Agganciata", "Mano Libera"],
    "Taglia": 4,
    "TipoDanni": "T",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Un set di grandi lame è stato fissato alle ruote della sedia. Mentre sei sulla sedia, ottieni un Colpo con lama della ruota. La lama infligge danni taglienti ed è considerata un’arma da mischia semplice del gruppo delle spade. Puoi incidere rune d’arma sulle lame per ruote. Una sedia a rotelle può avere una sola arma agganciata.",
    "Mostrare": true
},
{
    "Nome": "Spuntoni per Ruote",
    "Tipo": "Mischia",
    "Categoria": "Semplici",
    "Gruppo": "Coltelli",
    "Tratti": ["Agile", "Agganciata", "Mano Libera"],
    "Taglia": 4,
    "TipoDanni": "P",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Un set di spessi spuntoni affilati è stato aggiunto alle ruote della sedia, consentendo un attacco perforante. Mentre sei sulla sedia, ottieni un Colpo con spuntoni della ruota. Gli spuntoni infliggono danni perforanti ed sono considerati un’arma da mischia semplice del gruppo dei coltelli. Puoi incidere rune d’arma sugli spuntoni per ruote. Una sedia a rotelle può avere una sola arma agganciata.",
    "Mostrare": true
},
{
    "Nome": "Spira dell’Aspide",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Spade",
    "Tratti": ["Non Comune", "Portata", "Versatile P"],
    "Taglia": 6,
    "TipoDanni": "T",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "La spira dell’aspide, così chiamata sia per il suo stile di attacco serpeggiante sia per il suo utilizzo tra gli agenti del Consorzio Aspis, possiede due forme. In forma di spada assomiglia a una lama elegante e dall’equilibrio insolito. Con una rotazione del pomolo, tuttavia, la lama si divide in una serie di segmenti collegati da elaborati cavi metallici.",
    "Mostrare": true
},
{
    "Nome": "Ascia da Macello",
    "Tipo": "Mischia",
    "Categoria": "Avanzate",
    "Gruppo": "Asce",
    "Tratti": ["Non Comune", "Orco", "Spingere", "Spazzata"],
    "Taglia": 12,
    "TipoDanni": "T",
    "Mani": "2",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Inventata dai fanatici Mangiatori d’Acciaio di Belkzen, l’ascia da macello possiede una testa sovradimensionata e un’asta lunga e spessa, controbilanciata con acciaio o pietra. I suoi ampi fendenti infliggono danni enormi, soprattutto contro gruppi di nemici, e possono respingere avversari pericolosi a distanza di sicurezza. Queste qualità la rendono particolarmente efficace contro le lente orde di zombi del Tiranno Sussurrante, motivo per cui è spesso brandita dai Riconquistatori Cremisi orchi e mezzorchi di Lastwall.",
    "Mostrare": true
},
{
    "Nome": "Lancia da Duello",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Lance",
    "Tratti": ["Non Comune", "Disarmare", "Accurata", "Versatile T"],
    "Taglia": 8,
    "TipoDanni": "P",
    "Mani": "2",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Questa lancia presenta una lama a forma di vanga a un’estremità e una lama biforcuta all’altra, ricordando una freccia di grandi dimensioni. È ben bilanciata per manovre di rotazione e torsione. L’estremità a vanga può essere usata per tagliare e perforare, mentre quella biforcuta è efficace per strappare un’arma dalla presa di un nemico.",
    "Mostrare": true
},
{
    "Nome": "Lancia Elfica Ramificata",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Lance",
    "Tratti": ["Non Comune", "Mortale d8", "Elfo", "Accurata", "Portata"],
    "Taglia": 6,
    "TipoDanni": "P",
    "Mani": "2",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Diverse piccole diramazioni sporgono dall’asta di questa lancia delicata, ciascuna inclinata in avanti e terminante con una lama a forma di foglia.",
    "Mostrare": true
},
{
    "Nome": "Bacio di Piranha",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Coltelli",
    "Tratti": ["Non Comune", "Agile", "Disarmare", "Accurata"],
    "Taglia": 6,
    "TipoDanni": "T",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Costruite con una lama seghettata i cui denti puntano verso un’elsa avvolta in cuoio, queste armi sono particolarmente efficaci nel Disarmare gli avversari. I baci di piranha furono talvolta usati durante la Rivoluzione Vidrica, e alcuni Firebrand li portano ancora oggi.",
    "Mostrare": true
},
{
    "Nome": "Sciabola-Falce",
    "Tipo": "Mischia",
    "Categoria": "Avanzate",
    "Gruppo": "Spade",
    "Tratti": ["Non Comune", "Contraccolpo", "Impattante"],
    "Taglia": 6,
    "TipoDanni": "T",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Arma classica degli irriseni privi di talento magico, la sciabola-falce ha conosciuto una rinascita dopo l’incoronazione della regina Anastasia. Affascinata dalle sciabole-falce custodite nel tesoro del palazzo, la regina ha reso queste lame insolite un simbolo della sua guardia d’onore e dei diplomatici di Irrisen. La lama curva più volte lungo la sua lunghezza di circa 1,2 metri, e anche l’elsa segue una forma sinuosa. Una piccola impugnatura secondaria sulla lama consente di torcere rapidamente e in modo imprevedibile i fili taglienti.",
    "Mostrare": true
},
{
    "Nome": "Stocco a Spirale",
    "Tipo": "Mischia",
    "Categoria": "Avanzate",
    "Gruppo": "Spade",
    "Tratti": ["Non Comune", "Disarmare", "Accurata", "Parata"],
    "Taglia": 6,
    "TipoDanni": "P",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Antica arma da duello taldana risalente all’apogeo dell’impero, questo stocco possiede una lama più spessa del normale, modellata in una spirale simile a un cavatappi, ideale per agganciare e intrappolare le armi dei nemici.",
    "Mostrare": true
},
{
    "Nome": "Falce a Scatto",
    "Tipo": "Mischia",
    "Categoria": "Avanzate",
    "Gruppo": "Picconi",
    "Tratti": ["Non Comune", "Mortale d10", "Gnomo", "Modulare (P e Presa, oppure T e Spazzata)"],
    "Taglia": 6,
    "TipoDanni": "Modulare",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Un’altra complessa invenzione gnomesca, la falce a scatto è progettata per la versatilità. La lama curva è parzialmente cava e contiene una lunga asta di legno o metallo; l’asta può essere estratta perpendicolarmente alla lama, trasformando la falce a scatto da una lama ampia e falciante simile a un’ascia in un piccone uncinato capace di afferrare un nemico.",
    "Mostrare": true
},
{
    "Nome": "Coltello da Lancio",
    "Tipo": "Mischia",
    "Categoria": "Semplici",
    "Gruppo": "Coltelli",
    "Tratti": ["Agile", "Accurata", "Lancio 6m"],
    "Taglia": 4,
    "TipoDanni": "P",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Questo coltello leggero è bilanciato in modo ottimale per essere lanciato con precisione a una distanza maggiore rispetto a un pugnale comune. Sebbene ciò riduca notevolmente il filo tagliente, il compromesso è vantaggioso per gli specialisti nel lancio.",
    "Mostrare": true
},
{
    "Nome": "Mazza Tonante",
    "Tipo": "Mischia",
    "Categoria": "Semplici",
    "Gruppo": "Mazze",
    "Tratti": ["Non Comune", "Contraccolpo"],
    "Taglia": 8,
    "TipoDanni": "C",
    "Mani": "2",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Quest’arma ingannevolmente pericolosa è essenzialmente una mazza con un’asta più lunga e una testa più grande, spesso dotata di flange.",
    "Mostrare": true
},
{
    "Nome": "Tonfa",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Rissa",
    "Tratti": ["Non Comune", "Agile", "Accurata", "Monaco", "Parata", "Gemellata"],
    "Taglia": 4,
    "TipoDanni": "C",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Questi manganelli da combattimento a forma di L sono efficaci sia per colpire sia per bloccare. Chi li impugna tiene l’impugnatura e fa ruotare il bastone oppure colpisce con il bastone che copre l’avambraccio.",
    "Mostrare": true
},
{
    "Nome": "Lancia Larga",
    "Tipo": "Mischia",
    "Categoria": "Avanzate",
    "Gruppo": "Lance",
    "Tratti": ["Portata", "Spazzata", "Versatile T"],
    "Taglia": 10,
    "TipoDanni": "P",
    "Mani": "2",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "La punta di questa lancia è modellata a forma di lunga foglia.",
    "Mostrare": true
},
{
    "Nome": "Dandpatta",
    "Tipo": "Mischia",
    "Categoria": "Marziali",
    "Gruppo": "Spade",
    "Tratti": ["Non Comune", "Agile", "Gemellata"],
    "Taglia": 6,
    "TipoDanni": "T",
    "Mani": "1",
    "Raggio": "",
    "Ricarica": "",
    "Desc": "Questa lama lunga e stretta è fissata a un guanto d’arme che funge anche da guardia per la mano.",
    "Mostrare": true
},
{
  "Nome": "Donchak",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Asta",
  "Tratti": ["Non comune", "Ostacolante", "Portata", "Ricarica 1", "Vincolato", "Lancio"],
  "Taglia": 8,
  "TipoDanni": "T",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questo lungo palo metallico ha un grande chakram fissato all’estremità. Un meccanismo all’interno dell’impugnatura permette al portatore di lanciare e recuperare il chakram, che è collegato all’interno dell’arma tramite un filo metallico. Il donchak è raramente visto in uso al di fuori degli scenari di addestramento.",

  "Mostrare": true
},
{
  "Nome": "Gada",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Clava",
  "Tratti": ["Rinculo", "A due mani d12", "Vanara"],
  "Taglia": 8,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Una grande testa sferica con una punta sulla sommità è montata su un lungo manico.",

  "Mostrare": true
},
{
  "Nome": "Kalis",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Spada",
  "Tratti": ["Non comune", "Mortale d8", "Versatile P"],
  "Taglia": 8,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Una versione più grande del kris asimmetrico a lama ondulata, questa spada a doppio filo è particolarmente efficace nel causare ferite gravi.",

  "Mostrare": true
},
{
  "Nome": "Kris",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Coltello",
  "Tratti": ["Agile", "Mortale d8", "Accurata"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa lama presenta numerose curve con un motivo serpentino su una base ampia e asimmetrica; l’elsa e il fodero sono spesso decorati in modo elaborato.",

  "Mostrare": true
},
{
  "Nome": "Talwar",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Spada",
  "Tratti": ["Impattante", "A due mani d10", "Versatile P"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Più lunga e con una curvatura minore rispetto a una scimitarra, questa lama è onnipresente tra le guardie e i gruppi di mercenari in tutto il Casmaron.",

  "Mostrare": true
},
{
  "Nome": "Frusta Spinata",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Rissa",
  "Tratti": ["Non comune", "Disarmare", "Accurata", "Ghoran", "Portata", "Sbilanciare"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Intrecciata con cura a partire da fibre vegetali, la frusta spinata è dotata di piccoli aculei che sporgono da vari punti.",

  "Mostrare": true
},
{
  "Nome": "Visap",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Coltello",
  "Tratti": ["Non comune", "Agile", "Accurata", "Iniezione", "Versatile P", "Vishkanya"],
  "Taglia": 4,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Due piccole lame ricurve si estendono da una singola impugnatura. All’interno è presente una cavità che i vishkanya possono usare per conservare una dose inutilizzata del proprio sangue o di un altro veleno per un uso futuro.",

  "Mostrare": true
},
{
  "Nome": "Zulfikar",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Spada",
  "Tratti": ["Non comune", "Mortale d8", "Disarmare", "Spazzata", "Versatile P"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa lama curva ha una punta biforcuta, che crea l’aspetto di una seconda lama. È pratica comune tra gli utilizzatori dello zulfikar incidere iscrizioni religiose o personali sulla lama.",

  "Mostrare": true
},
{
  "Nome": "Sella da Battaglia",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Ascia",
  "Tratti": ["Parata", "Spazzata", "Veicolare"],
  "Taglia": 8,
  "TipoDanni": "T",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "La sella da battaglia è una sella speciale per una cavalcatura, dotata di due grandi lame simili ad ali. Queste lame normalmente restano piegate lungo la sella, fornendo protezione aggiuntiva al cavaliere, ma possono essere dispiegate con uno strattone alle redini per colpire di taglio i nemici adiacenti alla cavalcatura. Quando usi una sella da battaglia per parare, puoi decidere se il bonus di circostanza alla CA si applica a te o alla tua cavalcatura.",

  "Mostrare": true
},
{
  "Nome": "Bec de Corbin",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Asta",
  "Tratti": ["Devastante", "Portata", "Spingere", "Versatile C"],
  "Taglia": 8,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Il bec de corbin è un’arma inastata con una punta acuminata e una testa a martello usata per bilanciare la punta. La parte a martello può essere utilizzata come superficie d’impatto secondaria, mentre la punta o il becco sono progettati appositamente per perforare armature e scudi.",

  "Mostrare": true
},
{
  "Nome": "Sciarpa a Lame",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Flagello",
  "Tratti": ["Non comune", "Disarmare", "Accurata", "Portata", "Spazzata", "Sbilanciare"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Le sottili placche metalliche intrecciate lungo questa lunga sciarpa trasformano un accessorio di moda in un’arma letale.",

  "Mostrare": true
},
{
  "Nome": "Spada Farfalla",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Spada",
  "Tratti": ["Non comune", "Agile", "Occultabile", "Disarmare", "Accurata", "Monaco", "Parata", "Gemellata"],
  "Taglia": 4,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa corta spada a singolo filo presenta tipicamente una guardia trasversale che aiuta a intercettare gli attacchi in arrivo. È l’arma preferita delle Lame Farfalla, assassini di Goka estremamente abili. Queste spade sono solitamente forgiate e vendute in coppia.",

  "Mostrare": true
},
{
  "Nome": "Spada a Catena",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Spada",
  "Tratti": ["Non comune", "Accurata", "Portata", "Spazzata"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Quest’arma ha un’elsa simile a quella di una spada lunga collegata a diversi segmenti affilati uniti da anelli di catena. Arma altamente tecnica, la spada a catena è apprezzata sia dai duellanti sia dai soldati esperti nelle nazioni di Nirmathas e Molthune.",

  "Mostrare": true
},
{
  "Nome": "Esca da Combattimento",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Flagello",
  "Tratti": ["Non comune", "Accurata", "Vincolato", "Lancio 6 m", "Addestramento"],
  "Taglia": 6,
  "TipoDanni": "C",
  "Mani": "2",
  "Raggio": "6 m",
  "Ricarica": "",
  "Desc": "Un’esca da combattimento è un sacco di cuoio appesantito fissato all’estremità di una robusta corda. Può essere usata sia per colpire contundentemente i nemici sia per segnalare direzioni a un uccello addestrato o a un altro animale.",

  "Mostrare": true
},
{
  "Nome": "Coltello da Corsetto",
  "Tipo": "Mischia",
  "Categoria": "Semplici",
  "Gruppo": "Coltello",
  "Tratti": ["Agile", "Occultabile", "Accurata", "Lancio 3m"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "3 m",
  "Ricarica": "",
  "Desc": "Arma di autodifesa molto diffusa tra i lavoratori di bar e taverne, il coltello da corsetto ha un’elsa appesantita e una lama cilindrica simile a un ago, progettata per essere facilmente nascosta tra gli abiti ma rapidamente estratta in caso di necessità.",

  "Mostrare": true
},
{
  "Nome": "Lancia del Danzatore",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Lancia",
  "Tratti": ["Rinculo", "Accurata", "Portata", "Spazzata", "Versatile C"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Tradizionalmente arma prediletta a Molthune per risolvere dispute tra comandanti militari, la lancia del danzatore ha recentemente conosciuto una rinascita di popolarità nel vicino regno di Nirmathas, soprattutto grazie alla sua efficacia nel colpire scheletri e altri non morti da una distanza relativamente sicura. La lancia del danzatore ha un’asta di legno lunga circa 2 metri con una lama metallica triangolare a un’estremità, controbilanciata dall’altra da un manicotto metallico rinforzato che, all’occorrenza, può essere usato come superficie d’impatto efficace.",

  "Mostrare": true
},
{
  "Nome": "Dorn-Dergar Nanico",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Flagello",
  "Tratti": ["Non comune", "Nano", "Devastante", "Portata"],
  "Taglia": 10,
  "TipoDanni": "C",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Un pesante cubo metallico appesantito fissato all’estremità di una lunga catena, il dorn-dergar è usato da berserker e genieri nani specializzati nello sfondare linee di avversari protetti da scudi o nel disabilitare armi d’assedio nemiche.",

  "Mostrare": true
},
{
  "Nome": "Spaccaterra",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Martello",
  "Tratti": ["Devastante", "Spingere", "A due mani d10", "Versatile P"],
  "Taglia": 6,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "La massiccia testa metallica di questo martello è modellata con pesanti cunei lungo la superficie principale d’impatto, permettendogli di lacerare con facilità scudi e armature.",

  "Mostrare": true
},
{
  "Nome": "Falcata",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Spada",
  "Tratti": ["Fatale d12"],
  "Taglia": 8,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "La falcata è una pesante spada a una mano con un solo filo di taglio, solitamente più larga verso la punta dell’arma e più stretta vicino all’elsa.",

  "Mostrare": true
},
{
  "Nome": "Feng Huo Lun",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Coltello",
  "Tratti": ["Non comune", "Agile", "Disarmare", "Accurata", "Monaco", "Parata", "Gemellata", "Versatile P"],
  "Taglia": 4,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Conosciute anche come ruote del vento e del fuoco, queste grandi ruote d’acciaio piatte presentano diverse lame sporgenti, solitamente stilizzate per ricordare delle fiamme.",

  "Mostrare": true
},
{
  "Nome": "Ventaglio da Combattimento",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Coltello",
  "Tratti": ["Non comune", "Agile", "Colpo alle Spalle", "Mortale d6", "Accurata", "Monaco"],
  "Taglia": 4,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questo ventaglio è utile tanto per danze eleganti quanto per ferire nemici ignari con le lame lungo il bordo esterno. Se usato in esibizioni, può essere camuffato da accessorio frivolo oppure presentarsi come un’arma evidente, seppur elegante.",

  "Mostrare": true
},
{
  "Nome": "Flyssa",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Coltello",
  "Tratti": ["Agile", "Accurata", "Versatile P"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa lama a singolo filo ha un’elsa priva di guardia. Spesso decorata con incisioni elaborate, la flyssa è più lunga della maggior parte dei pugnali ma più corta della media delle spade, rendendola utile sia nel combattimento ravvicinato sia in quello più intenso.",

  "Mostrare": true
},
{
  "Nome": "Spada Uncinata",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Spada",
  "Tratti": ["Non comune", "Disarmare", "Monaco", "Parata", "Sbilanciare", "Gemellata"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa lunga spada presenta un uncino vicino alla punta, che rende facile agganciare un avversario o le sue armi.",

  "Mostrare": true
},
{
  "Nome": "Jiu Huan Dao",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Spada",
  "Tratti": ["Non comune", "Spazzata"],
  "Taglia": 8,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa spada ha una lama larga lungo la quale sono infilati nove pesanti anelli di metallo, motivo per cui è talvolta chiamata spada a nove anelli. Gli anelli aggiungono peso all’arma per ampie falciate e tintinnano tra loro producendo rumore.",

  "Mostrare": true
},
{
  "Nome": "Karambit",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Coltello",
  "Tratti": ["Non comune", "Agile", "Fatale d8", "Accurata", "Versatile T"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa piccola lama ricurva ricorda l’artiglio di una tigre ed è in grado di infliggere ferite profonde.",

  "Mostrare": true
},
{
  "Nome": "Kusarigama",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Coltello",
  "Tratti": ["Non comune", "Disarmare", "Monaco", "Portata", "Sbilanciare", "Versatile C"],
  "Taglia": 8,
  "TipoDanni": "T",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Quest’arma impressionante ma impegnativa consiste in un peso collegato a una kama tramite una lunga catena, che aiuta a Disarmare un avversario o ad attaccare da una certa distanza.",

  "Mostrare": true
},
{
  "Nome": "Leiomano",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Clava",
  "Tratti": ["Non comune", "Fatale d10", "Versatile T"],
  "Taglia": 6,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa spessa clava è incastonata con denti affilati, solitamente di squalo, che lacerano facilmente la carne. È l’arma preferita di molti guerrieri minatani.",

  "Mostrare": true
},
{
  "Nome": "Martello Lungo",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Martello",
  "Tratti": ["Parata in Carica", "Nano", "Portata", "Sbilanciare", "Versatile P"],
  "Taglia": 8,
  "TipoDanni": "C",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Il martello lungo presenta una testa biforcuta progettata per danneggiare ginocchia e caviglie, controbilanciata da una robusta punta e fissata a un’asta rinforzata lunga tra 1,5 e 2,1 metri.",

  "Mostrare": true
},
{
  "Nome": "Martello Meteoritico",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Flagello",
  "Tratti": ["Rinculo", "Disarmare", "Portata", "Sbilanciare"],
  "Taglia": 8,
  "TipoDanni": "C",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Quest’arma consiste in una lunga catena collegata a un pesante peso a ciascuna estremità. Quando il portatore fa roteare i pesi tramite la catena, questi accumulano slancio e possono diventare micidiali strumenti contundenti con una portata incredibile.",

  "Mostrare": true
},
{
  "Nome": "Naginata",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Asta",
  "Tratti": ["Non comune", "Mortale d8", "Portata", "Versatile P"],
  "Taglia": 8,
  "TipoDanni": "T",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Quest’asta lunga circa 1,8 metri ha una lama simile a quella di una spada, leggermente ricurva e lunga circa 0,6 metri, fissata a un’estremità. Il lungo manico aiuta a tenere il portatore fuori dalla portata di spade e armi più corte.",

  "Mostrare": true
},
{
  "Nome": "Nodachi",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Spada",
  "Tratti": ["Incastro", "Mortale d12", "Portata"],
  "Taglia": 8,
  "TipoDanni": "T",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Conosciuta anche come zhanmadao, la lama eccezionalmente lunga del nodachi è progettata per neutralizzare le cavalcature nemiche e contrastare i vantaggi delle unità di cavalleria. La sua forma e dimensione la rendono poco pratica nel combattimento ravvicinato, ma estremamente efficace contro avversari in carica.",

  "Mostrare": true
},
{
  "Nome": "Panabas",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Ascia",
  "Tratti": ["Impattante", "Spazzata", "A due mani d10"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Quest’arma trova impiego pratico sia nell’agricoltura sia nella macellazione, grazie all’efficienza e alla brutalità della sua lama ricurva in avanti. Può essere impugnata con una o A due mani.",

  "Mostrare": true
},
{
  "Nome": "Polistrumento",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Spada",
  "Tratti": ["Non comune", "Agile", "Modulare"],
  "Taglia": 6,
  "TipoDanni": "Modulare",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Il polistrumento è una piccola barra metallica che contiene al suo interno numerosi utensili semplici ripiegati. L’utilizzatore può estendere una lunga lama in ceramica, oltre a un punteruolo, uno scalpello, una lima, pietra focaia e acciarino, un gancio, una penna d’inchiostro, una lente d’ingrandimento, delle pinze, delle forbici e una piccola sega. La pietra focaia e l’acciarino possono essere usati fino a 10 volte prima di dover essere sostituiti. Sebbene ispirato alla tecnologia avanzata di Numeria, il polistrumento è un manufatto abbastanza semplice da poter essere prodotto da qualsiasi fabbro, rendendolo ideale per la dea Casandalee nel diffondere l’innovazione oltre i limiti della vera tecnologia numeriana.",

  "Mostrare": true
},
{
  "Nome": "Dardo a Corda",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Dardo",
  "Tratti": ["Non comune", "Disarmare", "Accurata", "Spazzata", "Vincolato", "Lancio", "Sbilanciare"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "6 m",
  "Ricarica": "",
  "Desc": "Un’arma apparentemente semplice composta da una lunghezza di corda fissata a una punta metallica conica e appesantita. Il dardo a corda può essere fatto roteare e manovrato ad altissima velocità per colpire in modi e da angolazioni inaspettate.",

  "Mostrare": true
},
{
  "Nome": "Sansetsukon",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Flagello",
  "Tratti": ["Non comune", "Rinculo", "Disarmare", "Monaco", "Parata"],
  "Taglia": 8,
  "TipoDanni": "C",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Il sansetsukon, noto anche come sanjiegun o bastone a tre sezioni, è composto da tre segmenti di legno, ciascuno lungo circa 35 centimetri. Le sezioni sono collegate tra loro da brevi tratti di corda o catena, in modo simile ai nunchaku.",

  "Mostrare": true
},
{
  "Nome": "Scizore",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Coltello",
  "Tratti": ["Disarmare", "Parata"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Lo scizore è un guanto d’armi o un tubo protettivo di cuoio indossato sull’avambraccio, dotato di una lama a mezzaluna montata all’estremità di un corto supporto.",

  "Mostrare": true
},
{
  "Nome": "Tekko-Kagi",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Rissa",
  "Tratti": ["Non comune", "Agile", "Disarmare", "Accurata", "Mano Libera", "Monaco", "Parata"],
  "Taglia": 4,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Quattro lame ricurve fissate a una solida impugnatura danno al portatore di quest’arma da combattimento ravvicinato l’illusione di avere artigli che si estendono dal pugno. I seguaci di Bastet prediligono il tekko-kagi per cogliere i nemici di sorpresa.",

  "Mostrare": true
},
{
  "Nome": "Naginata a Tre Sezioni",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Flagello",
  "Tratti": ["Non comune", "Mortale d8", "Impattante", "Spazzata", "Versatile C"],
  "Taglia": 8,
  "TipoDanni": "T",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Una fusione tra una naginata e un sansetsukon, quest’arma a tre sezioni presenta una lama curva e ampia su ciascuna delle sezioni esterne. Sebbene sia difficile da usare efficacemente per chiunque non sia un maestro d’armi esperto, la naginata a tre sezioni può essere brandita a una velocità devastante per tagliare o schiacciare un avversario.",

  "Mostrare": true
},
{
  "Nome": "Urumi",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Flagello",
  "Tratti": ["Non comune", "Mortale d10", "Spazzata"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Un mazzo di lame flessibili simili a fruste si estende dall’elsa di questa spada, consentendo attacchi ampi e letali.",

  "Mostrare": true
},
{
  "Nome": "Bastone a Frusta",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Clava",
  "Tratti": ["Non comune", "Agile", "Accurata", "Monaco", "Parata", "Spazzata"],
  "Taglia": 6,
  "TipoDanni": "C",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Il bastone a frusta è un bastone lungo circa 1,5 metri intagliato da legno trattato alchemicamente. Eccezionalmente leggero e ben bilanciato, è favorito da viaggiatori e artisti marziali che privilegiano la velocità rispetto alla potenza.",

  "Mostrare": true
},
{
  "Nome": "Pugnale",
  "Tipo": "Mischia",
  "Categoria": "Semplici",
  "Gruppo": "Coltello",
  "Tratti": ["Agile", "Accurata", "Lancio", "Versatile T"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa piccola arma a lama viene impugnata con una mano ed è usata per colpire di punta una creatura nel combattimento ravvicinato. Può anche essere lanciata.",

  "Mostrare": true
},
{
  "Nome": "Guanto d’Arme",
  "Tipo": "Mischia",
  "Categoria": "Semplici",
  "Gruppo": "Rissa",
  "Tratti": ["Agile", "Mano Libera"],
  "Taglia": 4,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Una coppia di questi guanti metallici è inclusa con armature complete, mezze piastre e corazze a scaglie; possono anche essere acquistati separatamente e indossati con altri tipi di armatura. Non solo proteggono le mani, ma le trasformano anche in armi letali.",

  "Mostrare": true
},
{
  "Nome": "Mazza Leggera",
  "Tipo": "Mischia",
  "Categoria": "Semplici",
  "Gruppo": "Clava",
  "Tratti": ["Agile", "Accurata", "Spingere"],
  "Taglia": 4,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Una mazza leggera ha un corto manico di legno o metallo che termina con una densa testa metallica. Usata in modo simile a una clava, infligge potenti colpi contundenti, con forza aggiuntiva derivante dalle creste o punte metalliche della testa.",

  "Mostrare": true
},
{
  "Nome": "Lancia Lunga",
  "Tipo": "Mischia",
  "Categoria": "Semplici",
  "Gruppo": "Lancia",
  "Tratti": ["Portata"],
  "Taglia": 8,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa lancia molto lunga, talvolta chiamata picca, è progettata esclusivamente per colpire di punta anziché essere lanciata. Usata da molti soldati e guardie cittadine per il controllo delle folle e la difesa contro nemici in carica, deve essere impugnata con entrambe le mani.",

  "Mostrare": true
},
{
  "Nome": "Mazza",
  "Tipo": "Mischia",
  "Categoria": "Semplici",
  "Gruppo": "Clava",
  "Tratti": ["Spingere"],
  "Taglia": 6,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Con un robusto manico e una pesante testa metallica, la mazza è resistente e consente a chi la impugna di sferrare colpi potenti e ammaccare le armature.",

  "Mostrare": true
},
{
  "Nome": "Stella del Mattino",
  "Tipo": "Mischia",
  "Categoria": "Semplici",
  "Gruppo": "Clava",
  "Tratti": ["Versatile P"],
  "Taglia": 6,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Quest’arma ha un corto manico che termina con una sfera metallica tempestata di punte.",

  "Mostrare": true
},
{
  "Nome": "Falce",
  "Tipo": "Mischia",
  "Categoria": "Semplici",
  "Gruppo": "Coltello",
  "Tratti": ["Agile", "Accurata", "Sbilanciare"],
  "Taglia": 4,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Originariamente uno strumento agricolo usato per mietere il grano, quest’arma a una mano ha un corto manico di legno che termina con una lama ricurva, talvolta affilata su entrambi i lati.",

  "Mostrare": true
},
{
  "Nome": "Lancia",
  "Tipo": "Mischia",
  "Categoria": "Semplici",
  "Gruppo": "Lancia",
  "Tratti": ["Monaco", "Lancio 6m"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Un lungo manico che termina con una punta metallica; la lancia può essere usata a una mano come arma da mischia e può anche essere lanciata.",

  "Mostrare": true
},
{
  "Nome": "Guanto Chiodato",
  "Tipo": "Mischia",
  "Categoria": "Semplici",
  "Gruppo": "Rissa",
  "Tratti": ["Agile", "Mano Libera"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Fornendo la stessa funzione difensiva di un normale guanto d’arme, questa versione presenta una serie di punte che sporgono dalle nocche per infliggere danni perforanti con un pugno.",

  "Mostrare": true
},
{
  "Nome": "Bastone",
  "Tipo": "Mischia",
  "Categoria": "Semplici",
  "Gruppo": "Clava",
  "Tratti": ["Monaco", "A due mani d8"],
  "Taglia": 4,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questo lungo pezzo di legno può aiutare a camminare e sferrare un colpo potente.",

  "Mostrare": true
},
{
  "Nome": "Pugnale di Clan",
  "Tipo": "Mischia",
  "Categoria": "Semplici",
  "Gruppo": "Coltello",
  "Tratti": ["Non comune", "Agile", "Nano", "Parata", "Versatile C"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questo ampio pugnale è portato dai nani come arma, strumento e simbolo di appartenenza al clan. Perdere o essere costretti a consegnare un pugnale di clan è considerato un segno di grande imbarazzo per la maggior parte dei nani.",

  "Mostrare": true
},
{
  "Nome": "Katar",
  "Tipo": "Mischia",
  "Categoria": "Semplici",
  "Gruppo": "Coltello",
  "Tratti": ["Non comune", "Agile", "Mortale d6", "Monaco"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Conosciuti anche come pugnali da pugno, i katar sono caratterizzati da un’impugnatura a forma di H che consente alla lama di sporgere dalle nocche.",

  "Mostrare": true
},
{
  "Nome": "Spada Bastarda",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Spada",
  "Tratti": ["A due mani d12"],
  "Taglia": 8,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa spada a lama larga, talvolta chiamata spada a mano e mezza, ha un’impugnatura più lunga che permette di usarla con una mano oppure con A due mani per aumentare la potenza dei colpi taglienti.",

  "Mostrare": true
},
{
  "Nome": "Ascia da Battaglia",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Ascia",
  "Tratti": ["Spazzata"],
  "Taglia": 8,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Queste asce sono progettate esplicitamente come armi, piuttosto che come strumenti. In genere pesano meno, hanno un’asta rinforzata con fasce o bulloni metallici e una lama più affilata, rendendole ideali per mozzare arti piuttosto che tagliare legna.",

  "Mostrare": true
},
{
  "Nome": "Bastone Bo",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Clava",
  "Tratti": ["Monaco", "Parata", "Portata", "Sbilanciare"],
  "Taglia": 8,
  "TipoDanni": "C",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questo bastone robusto ma sottile è assottigliato alle estremità ed è ben bilanciato. È progettato per essere sia un’arma offensiva sia difensiva.",

  "Mostrare": true
},
{
  "Nome": "Falcione",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Spada",
  "Tratti": ["Impattante", "Spazzata"],
  "Taglia": 10,
  "TipoDanni": "T",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Quest’arma è una versione più pesante e A due mani della scimitarra a lama curva. È bilanciata verso l’estremità della lama, rendendola un’arma da taglio estremamente potente.",

  "Mostrare": true
},
{
  "Nome": "Flagello",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Flagello",
  "Tratti": ["Disarmare", "Spazzata", "Sbilanciare"],
  "Taglia": 6,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Quest’arma consiste in un manico di legno collegato a una sfera o a un cilindro chiodato tramite una catena, una corda o una cinghia di cuoio.",

  "Mostrare": true
},
{
  "Nome": "Glaive",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Asta",
  "Tratti": ["Mortale d8", "Impattante", "Portata"],
  "Taglia": 8,
  "TipoDanni": "T",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Quest’arma inastata consiste in una lunga lama a un solo filo montata all’estremità di un’asta di circa 2,1 metri. È estremamente efficace nel sferrare colpi letali a distanza.",

  "Mostrare": true
},
{
  "Nome": "Ascia Bipenne",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Ascia",
  "Tratti": ["Spazzata"],
  "Taglia": 12,
  "TipoDanni": "T",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa grande ascia da guerra è troppo pesante per essere brandita con una sola mano. Molte asce bipenni presentano due lame e spesso sono “barbate”, con un uncino alla base che aumenta la forza del colpo di taglio.",

  "Mostrare": true
},
{
  "Nome": "Grande Clava",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Clava",
  "Tratti": ["Rinculo", "Spingere"],
  "Taglia": 10,
  "TipoDanni": "C",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Mentre molte grandi clave sono finemente intagliate, altre non sono altro che un robusto ramo d’albero. Queste enormi clave sono troppo pesanti per essere brandite con una sola mano.",

  "Mostrare": true
},
{
  "Nome": "Grande Piccone",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Piccone",
  "Tratti": ["Fatale d12"],
  "Taglia": 10,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questo piccone ha un manico più lungo e una testa più larga rispetto a un normale piccone. È troppo pesante per essere usato con una sola mano.",

  "Mostrare": true
},
{
  "Nome": "Spadone",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Spada",
  "Tratti": ["Versatile P"],
  "Taglia": 12,
  "TipoDanni": "T",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa immensa spada A due mani è quasi alta quanto chi la impugna. La parte inferiore della lama è spesso leggermente smussata per permettere di afferrarla e ottenere maggiore leva nei combattimenti a distanza ravvicinata.",

  "Mostrare": true
},
{
  "Nome": "Guisarma",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Asta",
  "Tratti": ["Portata", "Sbilanciare"],
  "Taglia": 10,
  "TipoDanni": "T",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Quest’arma inastata presenta una lunga lama ricurva, spesso affilata su un solo lato, con un uncino che sporge dal lato non affilato e consente di far cadere i nemici a distanza. L’asta è solitamente lunga circa 2,4 metri.",

  "Mostrare": true
},
{
  "Nome": "Alabarda",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Asta",
  "Tratti": ["Portata", "Versatile T"],
  "Taglia": 10,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Quest’arma inastata ha un’asta relativamente corta, lunga circa 1,5 metri. L’estremità offensiva consiste in una lunga punta con una lama d’ascia fissata di lato.",

  "Mostrare": true
},
{
  "Nome": "Accetta",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Ascia",
  "Tratti": ["Agile", "Spazzata", "Lancio"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa piccola ascia può essere usata nel combattimento ravvicinato oppure lanciata.",

  "Mostrare": true
},
{
  "Nome": "Lancia da Giostra",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Lancia",
  "Tratti": ["Mortale d8", "Giostra 1d6", "Portata"],
  "Taglia": 8,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Quest’arma simile a una lancia è usata da creature a cavallo per infliggere danni ingenti.",

  "Mostrare": true
},
{
  "Nome": "Martello Leggero",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Martello",
  "Tratti": ["Agile", "Lancio"],
  "Taglia": 6,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa versione più piccola del martello da guerra ha un manico di legno o metallo che termina con una testa metallica. A differenza della sua controparte più pesante, è abbastanza leggero da poter essere lanciato.",

  "Mostrare": true
},
{
  "Nome": "Piccone Leggero",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Piccone",
  "Tratti": ["Agile", "Fatale d8"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Il piccone leggero è uno strumento minerario modificato, con un manico di legno che termina in una testa appuntita progettata più per perforare armature e carne che per scheggiare la roccia.",

  "Mostrare": true
},
{
  "Nome": "Spada Lunga",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Spada",
  "Tratti": ["Versatile P"],
  "Taglia": 8,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Le spade lunghe possono avere uno o due fili. Le loro lame sono pesanti e misurano generalmente tra 0,9 e 1,2 metri di lunghezza.",

  "Mostrare": true
},
{
  "Nome": "Main-Gauche",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Coltello",
  "Tratti": ["Agile", "Disarmare", "Accurata", "Parata", "Versatile T"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questo pugnale da parata è dotato di una guardia robusta progettata per proteggere la mano di chi lo impugna.",

  "Mostrare": true
},
{
  "Nome": "Maglio",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Martello",
  "Tratti": ["Spingere"],
  "Taglia": 12,
  "TipoDanni": "C",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "I magli sono enormi martelli da guerra che devono essere branditi con entrambe le mani.",

  "Mostrare": true
},
{
  "Nome": "Piccone",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Piccone",
  "Tratti": ["Fatale d10"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Un piccone progettato esclusivamente per il combattimento ha un robusto manico di legno e una testa pesante e appuntita, capace di infliggere colpi devastanti.",

  "Mostrare": true
},
{
  "Nome": "Ranseur",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Asta",
  "Tratti": ["Disarmare", "Portata"],
  "Taglia": 10,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Quest’arma inastata è un lungo tridente con un rebbo centrale più lungo degli altri due.",

  "Mostrare": true
},
{
  "Nome": "Stocco",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Spada",
  "Tratti": ["Mortale d8", "Disarmare", "Accurata"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Lo stocco è una lama lunga e sottile progettata per colpire di punta, dotata di una guardia a cesto. È molto apprezzato come arma da duello.",

  "Mostrare": true
},
{
  "Nome": "Sfollagente",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Clava",
  "Tratti": ["Agile", "Non Letale"],
  "Taglia": 6,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Lo sfollagente ha un rivestimento morbido attorno a un nucleo denso, tipicamente una guaina di cuoio attorno a una barra di piombo. La testa è più larga dell’impugnatura per disperdere la forza del colpo, poiché lo scopo dell’arma è stordire la vittima piuttosto che farla sanguinare.",

  "Mostrare": true
},
{
  "Nome": "Scimitarra",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Spada",
  "Tratti": ["Impattante", "Spazzata"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa lama ricurva a una mano è affilata su un solo lato.",

  "Mostrare": true
},
{
  "Nome": "Falce da Guerra",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Asta",
  "Tratti": ["Mortale d10", "Sbilanciare"],
  "Taglia": 10,
  "TipoDanni": "T",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Derivata da uno strumento agricolo usato per falciare cereali e grani alti, quest’arma ha un lungo manico di legno con impugnature sporgenti, sormontato da una lama ricurva montata ad angolo retto.",

  "Mostrare": true
},
{
  "Nome": "Colpo di Scudo",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Scudo",
  "Tratti": [],
  "Taglia": 4,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Il colpo di scudo non è una vera e propria arma, ma una manovra in cui spingi o colpisci un avversario con lo scudo per infliggere un attacco improvvisato.",

  "Mostrare": true
},
{
  "Nome": "Borchia da Scudo",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Scudo",
  "Tratti": [],
  "Taglia": 6,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Di solito un elemento rotondo, convesso o conico di metallo spesso fissato al centro di uno scudo, la borchia da scudo aumenta i danni contundenti inflitti con un colpo di scudo.",

  "Mostrare": true
},
{
  "Nome": "Punte da Scudo",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Scudo",
  "Tratti": [],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Queste punte metalliche sono posizionate strategicamente sul lato difensivo dello scudo per infliggere danni perforanti con un colpo di scudo.",

  "Mostrare": true
},
{
  "Nome": "Spada Corta",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Spada",
  "Tratti": ["Agile", "Accurata", "Versatile T"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Queste lame esistono in una grande varietà di forme e stili, ma in genere sono lunghe circa 60 centimetri.",

  "Mostrare": true
},
{
  "Nome": "Starknife",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Coltello",
  "Tratti": ["Agile", "Mortale d6", "Accurata", "Lancio 6 m", "Versatile T"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Da un anello metallico centrale si estendono quattro lame affusolate come i punti di una rosa dei venti. Impugnando lo starknife dal centro, il portatore può usarlo come arma da mischia. Può anche essere lanciato a breve distanza.",

  "Mostrare": true
},
{
  "Nome": "Spada-Bastone",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Spada",
  "Tratti": ["Agile", "Occultabile", "Accurata"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa sottile spada simile a uno stocco è nascosta all’interno di un bastone di legno o metallo che funge da fodero, rendendola un’arma discreta e facile da far passare inosservata durante ispezioni o eventi mondani. Una spada-bastone è lunga circa 1,2 metri quando è nel fodero e l’elsa è solitamente sormontata da una decorazione in legno o metallo.",

  "Mostrare": true
},
{
  "Nome": "Tridente",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Lancia",
  "Tratti": ["Lancio 6 m"],
  "Taglia": 8,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "6 m",
  "Ricarica": "",
  "Desc": "Quest’arma simile a una lancia con tre punte ha in genere un’asta lunga circa 1,2 metri. Come una lancia, può essere impugnata con una mano o lanciata.",

  "Mostrare": true
},
{
  "Nome": "Flagello da Guerra",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Flagello",
  "Tratti": ["Disarmare", "Spazzata", "Sbilanciare"],
  "Taglia": 10,
  "TipoDanni": "C",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questo grande flagello ha un lungo manico collegato a un segmento più corto di robusto legno o metallo, talvolta incastonato di punte.",

  "Mostrare": true
},
{
  "Nome": "Martello da Guerra",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Martello",
  "Tratti": ["Spingere"],
  "Taglia": 8,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Quest’arma ha un manico di legno che termina in una grande e pesante testa metallica. La testa del martello può essere a una o due facce, ma è sempre in grado di infliggere potenti colpi contundenti.",

  "Mostrare": true
},
{
  "Nome": "Frusta",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Flagello",
  "Tratti": ["Disarmare", "Accurata", "Non Letale", "Portata", "Sbilanciare"],
  "Taglia": 4,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa lunga striscia di cuoio spesso, spesso intrecciata, infligge un doloroso ma non letale colpo di taglio a distanza, solitamente accompagnato da un caratteristico schiocco.",

  "Mostrare": true
},
{
  "Nome": "Tagliacani",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Spada",
  "Tratti": ["Non comune", "Agile", "Colpo alle Spalle", "Accurata", "Goblin"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa lama corta, ricurva e rozza, spesso improvvisata, presenta di frequente fori praticati per ridurne il peso. È l’arma preferita dei goblin.",

  "Mostrare": true
},
{
  "Nome": "Lama Ricurva Elfica",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Spada",
  "Tratti": ["Non comune", "Elfo", "Accurata", "Impattante"],
  "Taglia": 8,
  "TipoDanni": "T",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Essenzialmente una versione più lunga della scimitarra, quest’arma tradizionale elfica ha una lama più sottile rispetto alla sua controparte.",

  "Mostrare": true
},
{
  "Nome": "Forchetta del Ladro",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Lancia",
  "Tratti": ["Non comune", "Agile", "Colpo alle Spalle", "Mortale d6", "Accurata", "Halfling", "Lancio 6 m"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "6 m",
  "Ricarica": "",
  "Desc": "Quest’arma halfling assomiglia a una lunga forchetta a due rebbi ed è usata sia come arma sia come utensile da cucina.",

  "Mostrare": true
},
{
  "Nome": "Martello Uncinato Gnomo",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Martello",
  "Tratti": ["Non comune", "Gnomo", "Sbilanciare", "A due mani d10", "Versatile P"],
  "Taglia": 6,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questo strumento e arma gnomesca presenta un martello a un’estremità e un piccone ricurvo all’altra. È un’arma così strana e scomoda che molti pensano che gli gnomi siano un po’ eccentrici per usarla.",

  "Mostrare": true
},
{
  "Nome": "Tagliacavalli",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Asta",
  "Tratti": ["Non comune", "Goblin", "Portata", "Sbilanciare", "Versatile P"],
  "Taglia": 8,
  "TipoDanni": "T",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Creata dai goblin per combattere i cavalli, quest’arma è essenzialmente un lungo manico che termina in una lama dotata di un grande uncino.",

  "Mostrare": true
},
{
  "Nome": "Kama",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Coltello",
  "Tratti": ["Non comune", "Agile", "Monaco", "Sbilanciare"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Simile a una falce e usata in alcune regioni per mietere il grano, la kama ha una lama corta e leggermente ricurva con un manico di legno.",

  "Mostrare": true
},
{
  "Nome": "Katana",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Spada",
  "Tratti": ["Non comune", "Mortale d8", "A due mani d10", "Versatile P"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "La katana è una spada ricurva a un solo filo, rinomata per la sua lama estremamente affilata.",

  "Mostrare": true
},
{
  "Nome": "Khakkhara",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Clava",
  "Tratti": ["Non comune", "Monaco", "Spingere", "A due mani d10", "Versatile P"],
  "Taglia": 6,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questo bastone è sormontato da un anello metallico appuntito dal quale pendono diversi anelli più piccoli che tintinnano rumorosamente quando il bastone viene mosso, permettendoti di annunciare la tua presenza e spaventare gli animali selvatici mentre cammini.",

  "Mostrare": true
},
{
  "Nome": "Kukri",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Coltello",
  "Tratti": ["Non comune", "Agile", "Accurata", "Sbilanciare"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "La lama di questo coltello lungo circa 30 centimetri è ricurva verso l’interno e priva di guardia trasversale all’elsa.",

  "Mostrare": true
},
{
  "Nome": "Nunchaku",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Clava",
  "Tratti": ["Non comune", "Rinculo", "Disarmare", "Accurata", "Monaco"],
  "Taglia": 6,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Il nunchaku è composto da due barre di legno o metallo collegate da un breve tratto di corda o catena.",

  "Mostrare": true
},
{
  "Nome": "Pugnale Orchesco da Nocche",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Coltello",
  "Tratti": ["Non comune", "Agile", "Disarmare", "Orco"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa robusta lama metallica di fattura orchesca presenta un’elsa a cestello orizzontale con lame che sporgono da entrambe le estremità, o talvolta una singola lama simile a quella di un katar.",

  "Mostrare": true
},
{
  "Nome": "Sai",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Coltello",
  "Tratti": ["Non comune", "Agile", "Disarmare", "Accurata", "Monaco", "Versatile C"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questo pugnale perforante è una punta metallica affiancata da due rebbi che possono essere usati per intrappolare l’arma di un nemico.",

  "Mostrare": true
},
{
  "Nome": "Catena Chiodata",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Flagello",
  "Tratti": ["Non comune", "Disarmare", "Accurata", "Sbilanciare"],
  "Taglia": 8,
  "TipoDanni": "T",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa catena lunga circa 1,2 metri è ricoperta di barbe metalliche e presenta punte a una o a entrambe le estremità. Alcuni modelli includono anelli metallici usati come impugnature.",

  "Mostrare": true
},
{
  "Nome": "Spada del Tempio",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Spada",
  "Tratti": ["Non comune", "Monaco", "Sbilanciare"],
  "Taglia": 8,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa lama pesante è favorita dai guardiani dei luoghi sacri. Ha una caratteristica lama a forma di mezzaluna che sembra un incrocio tra una falce e una spada. Spesso presenta fori praticati nella lama o nel pomolo per fissare campanelli o altri monili sacri, utili come ausilio alla preghiera o alla meditazione.",

  "Mostrare": true
},
{
  "Nome": "Wakizashi",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Spada",
  "Tratti": ["Non comune", "Agile", "Mortale d8", "Accurata", "Versatile P"],
  "Taglia": 4,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa spada corta a un solo filo è tipicamente portata in coppia insieme a una katana.",

  "Mostrare": true
},
{
  "Nome": "Ascia da Guerra Nanica",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Ascia",
  "Tratti": ["Non comune", "Nano", "Spazzata", "A due mani d12"],
  "Taglia": 8,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Quest’arma prediletta dai nani ha una grande testa finemente decorata montata su un manico spesso. Questa potente ascia può essere impugnata con una mano o con due.",

  "Mostrare": true
},
{
  "Nome": "Flickmace Gnomo",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Flagello",
  "Tratti": ["Non comune", "Gnomo", "Portata", "Spazzata"],
  "Taglia": 6,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Più simile a un flagello che a una mazza, quest’arma ha un corto manico collegato a una catena con una sfera all’estremità. Con un rapido movimento del polso, la sfera viene proiettata fino alla sua portata e, grazie allo slancio, ritorna verso il portatore dopo l’impatto.",

  "Mostrare": true
},
{
  "Nome": "Spaccacolli Orchesco",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Ascia",
  "Tratti": ["Non comune", "Impattante", "Orco", "Spazzata"],
  "Taglia": 8,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa ascia a una sola lama con barba presenta un filo seghettato, perfetto per separare ossa da tendini e cartilagini.",

  "Mostrare": true
},
{
  "Nome": "Sciabola a Denti di Sega",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Spada",
  "Tratti": ["Non comune", "Agile", "Accurata", "Gemellata"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Arma distintiva degli assassini della Mantide Rossa, questa lama ricurva è seghettata come una sega, da cui deriva il suo nome.",

  "Mostrare": true
},
{
  "Nome": "Forbici",
  "Tipo": "Mischia",
  "Categoria": "Semplici",
  "Gruppo": "Coltello",
  "Tratti": ["Non comune", "Mortale d8", "Accurata", "Versatile P"],
  "Taglia": 4,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Queste grandi forbici affilate sono usate come arma improvvisata da alcuni culti e creature, sfruttando le lame per infliggere ferite rapide e precise.",

  "Mostrare": true
},
{
  "Nome": "Adze",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Ascia",
  "Tratti": ["Impattante", "Spazzata", "Tripkee"],
  "Taglia": 10,
  "TipoDanni": "T",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Un comune strumento da taglio, l’adze assomiglia a un’ascia, ma con il filo di taglio orizzontale invece che verticale. La forma dell’adze la rende popolare tra i falegnami, e i costruttori tripkee la usano spesso per costruire le loro case sugli alberi. Lo strumento funge anche da arma efficace, in parte grazie all’enorme forza necessaria per brandirlo.",

  "Mostrare": true
},
{
  "Nome": "BPortataing Pike",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Lancia",
  "Tratti": ["Devastante", "Portata", "Hobgoblin"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Forgiate con un pesante cuneo metallico efficace nel danneggiare gli scudi nemici, le bPortataing pike sono spesso usate dalla fanteria hobgoblin insieme a uno scudo torre.",

  "Mostrare": true
},
{
  "Nome": "Capturing Spetum",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Arma ad Asta",
  "Tratti": ["Ostacolante", "Hobgoblin", "Portata", "Sbilanciare"],
  "Taglia": 10,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Gli hobgoblin usano queste armi ad asta sia come equipaggiamento standard per unità militari aggressive sia individualmente per dare la caccia ai fuggitivi.",

  "Mostrare": true
},
{
  "Nome": "Claw Blade",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Coltello",
  "Tratti": ["Agile", "Catfolk", "Mortale d8", "Disarmare", "Accurata", "Versatile P"],
  "Taglia": 4,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Le tre lame parallele di quest’arma portatile si estendono tra le dita per ricordare gli artigli naturali degli amurrun che le hanno create, offrendo ai catfolk privi di artigli adeguati un modo per condividere le tradizioni di combattimento dei loro simili.",

  "Mostrare": true
},
{
  "Nome": "Cruuk",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Mazza",
  "Tratti": ["Spingere", "Lancio 9 m", "Tripkee"],
  "Taglia": 6,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa mazza specializzata è progettata per essere lanciata ed è utile sia in combattimento sia nella caccia. I tripkee la usano per abbattere creature che si nascondono in alto tra le chiome degli alberi.",

  "Mostrare": true
},
{
  "Nome": "Fangwire",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Rissa",
  "Tratti": ["Agile", "Colpo alle Spalle", "Mortale d8", "Accurata", "Presa", "Kobold"],
  "Taglia": 4,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questo filo kobold è sottile e difficile da vedere, rendendolo perfetto per un’imboscata. Il portatore fa scattare un’impugnatura attorno a un punto vulnerabile così che il filo faccia presa, poi tira indietro l’altra impugnatura, tendendo il filo e infliggendo dolorose lacerazioni. La funzione e il nome derivano da una trappola a filo chiamata “zanna lenta”.",

  "Mostrare": true
},
{
  "Nome": "Flying Talon",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Flagello",
  "Tratti": ["Agile", "Accurata", "Kobold", "Sbilanciare a Distanza", "Vincolato", "Lancio 3 m", "Sbilanciare"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Quest’arma consiste in un uncino a tre punte con barbe, collegato a una catena. Può essere usata in mischia per colpire i nemici o lanciata a distanza. Alcuni kobold apprezzano particolarmente i flying talon, soprattutto come una sorta di simbolo di autorità sopra coloro che li servono.",

  "Mostrare": true
},
{
  "Nome": "Hand Adze",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Ascia",
  "Tratti": ["Agile", "Accurata", "Spazzata", "Lancio 3 m", "Tripkee"],
  "Taglia": 4,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "La versione più piccola dell’adze è utile per lavori di falegnameria delicati in spazi ristretti. I tripkee usano le hand adze per l’artigianato e come armi da combattimento ravvicinato.",

  "Mostrare": true
},
{
  "Nome": "Khopesh",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Spada",
  "Tratti": ["Sbilanciare"],
  "Taglia": 8,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa spada ricurva a forma di falcetto ha una punta affilata che permette di essere brandita in ampi archi o di colpire di punta aggirando le difese nemiche. La punta del khopesh è uncinata e può essere usata per far inciampare un avversario.",

  "Mostrare": true
},
{
  "Nome": "Mambele",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Ascia",
  "Tratti": ["Mortale d8", "Disarmare", "Lancio 6 m"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Conosciuta anche come hunga munga o danisco, questa ibrida tra coltello e ascia è composta da un’impugnatura e una lama che curva all’indietro verso il portatore. La curvatura della lama è tale che, dopo aver colpito una vittima, l’arma infligge ulteriori danni quando viene estratta dal corpo del bersaglio.",

  "Mostrare": true
},
{
  "Nome": "Spirit Thresher",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Flagello",
  "Tratti": ["Kholo", "Spazzata", "Versatile S"],
  "Taglia": 12,
  "TipoDanni": "C",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Ossa, alcune solide e altre scheggiate, sono fissate a catene metalliche all’estremità di un lungo bastone per formare un potente flagello. Molti guerrieri kholo insistono che il crepitio feroce prodotto dall’arma quando colpisce allenti frammenti dell’anima, come le bucce separate dai chicchi di grano.",

  "Mostrare": true
},
{
  "Nome": "Tengu Gale Blade",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Spada",
  "Tratti": ["Agile", "Disarmare", "Accurata", "Tengu"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa spada a forma di ventaglio progettata dai fabbri tengu presenta cinque ampie lame che si uniscono all’elsa. I marinai tengu le usano come banderuole improvvisate, poiché la spada ruota nella direzione del vento quando viene tenuta sollevata con presa lasca.",

  "Mostrare": true
},
{
  "Nome": "Tricky Pick",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Piccone",
  "Tratti": ["Colpo alle Spalle", "Fatale d10", "Kobold", "Modulare (B, P, or S)"],
  "Taglia": 6,
  "TipoDanni": "Modulare",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questo ingegnoso piccone kobold nasconde diverse trappole segrete che il portatore può attivare per ingannare e confondere i nemici con una varietà di lame dannose e superfici contundenti.",

  "Mostrare": true
},
{
  "Nome": "Whip Claw",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Flagello",
  "Tratti": ["Catfolk", "Accurata", "Ostacolante", "Portata"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "La whip claw è un lungo legaccio fissato a pugnali artigliati, che permette al portatore di scagliarli e ritirarli con precisione letale. I catfolk svilupparono quest’arma per ottenere una portata maggiore durante la caccia ad animali pericolosi, e la maneggiano con un’abilità senza pari.",

  "Mostrare": true
},
{
  "Nome": "Liuyedao",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Spada",
  "Tratti": ["Agile", "Mortale d4", "Accurata", "Spazzata", "Versatile P"],
  "Taglia": 4,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Il liuyedao, o sciabola a foglia di salice, è una comune sciabola militare a una mano con una lama moderatamente curva, progettata per attacchi di taglio e fendenti.",

  "Mostrare": true
},
{
  "Nome": "Shuan Ji",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Arma ad Asta",
  "Tratti": ["Rinculo", "Impattante", "Portata", "Versatile P"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Lo shuan ji è un’arma ad asta dotata di una lunga punta di lancia su un’estremità e di due lame a mezzaluna che permettono al portatore di colpire con entrambi i lati dell’arma.",

  "Mostrare": true
},
{
  "Nome": "Tetsubo",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Mazza",
  "Tratti": ["Devastante", "Spingere", "Spazzata"],
  "Taglia": 10,
  "TipoDanni": "C",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Il tetsubo è una mazza da guerra costruita in legno pesante rinforzato con borchie di ferro, progettata per sfondare armature e difese. Un tetsubo realizzato interamente in metallo può essere chiamato anche kanabo.",

  "Mostrare": true
},
{
  "Nome": "Zhuazhi Bang",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Flagello",
  "Tratti": ["Disarmare", "Presa", "Devastante", "Sbilanciare"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Quest’arma di nicchia per il combattimento ravvicinato assomiglia a un flagello con artigli articolati, usati per agganciarsi ai vestiti o all’armatura di un avversario.",

  "Mostrare": true
},
{
  "Nome": "Ogre Hook",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Piccone",
  "Tratti": ["Mortale d10", "Sbilanciare"],
  "Taglia": 10,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Gli ogre sono noti per usare enormi picconi ricurvi chiamati ogre hook.",

  "Mostrare": true
},
{
  "Nome": "Fighting Oar",
  "Tipo": "Mischia",
  "Categoria": "Semplici",
  "Gruppo": "Arma ad Asta",
  "Tratti": ["Spazzata", "Versatile S"],
  "Taglia": 8,
  "TipoDanni": "C",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Un fighting oar è un robusto remo da barca, tipicamente in legno, il cui manico e le pale sono rinforzati per l’uso in combattimento. Un fighting oar aggiunge il suo bonus di oggetto fornito dalle rune di potenziamento dell’arma (se presenti) come bonus di oggetto alle prove di Sapienza di Pilotaggio e Sapienza di Navigazione effettuate per pilotare un veicolo a remi.",

  "Mostrare": true
},
{
  "Nome": "Palstave",
  "Tipo": "Mischia",
  "Categoria": "Semplici",
  "Gruppo": "Ascia",
  "Tratti": ["Spazzata"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa semplice ascia è creata inserendo un cuneo metallico appesantito in un manico di legno curvo con una scanalatura a forma di Y nella parte superiore, quindi legando il cuneo spaccante in posizione con corregge di cuoio.",

  "Mostrare": true
},
{
  "Nome": "War Gavel",
  "Tipo": "Mischia",
  "Categoria": "Semplici",
  "Gruppo": "Mazza",
  "Tratti": ["Versatile P"],
  "Taglia": 6,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Un war gavel è simile nella costruzione a un’ascia palstave, ma invece di inserire un cuneo metallico utilizza una testa di legno più pesante, scolpita in più punte o incastonata con oggetti appuntiti come i denti di grandi mammiferi.",

  "Mostrare": true
},
{
  "Nome": "Combat Fishing Pole",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Flagello",
  "Tratti": ["Sbilanciare a Distanza", "Vincolato", "Lancio 6 m", "Versatile P"],
  "Taglia": 8,
  "TipoDanni": "C",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "La combat fishing pole è una canna robusta e flessibile che può essere usata come arma in mischia. Quando un’esca è attaccata a una combat fishing pole, può essere usata per effettuare attacchi con armi da lancio con un incremento di gittata di 6 m, ma l’esca deve poi essere riavvolta con un’azione Interagire prima che l’arma possa essere usata di nuovo a distanza. I tratti Sbilanciare a Distanza, Vincolato, Lancio e versatile P della combat fishing pole si applicano solo agli attacchi da lancio effettuati con un’esca; lanciare la canna stessa non lascia alcun modo pratico per recuperarla se non muovendosi fino alla sua posizione e raccogliendola. Una combat fishing pole può essere usata insieme all’attrezzatura da pesca per pescare e aggiunge il suo bonus di oggetto fornito dalle rune di potenziamento dell’arma (se presenti) come bonus di oggetto alle prove per pescare quando viene usata in questo modo.",

  "Mostrare": true
},
{
  "Nome": "Gladius",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Spada",
  "Tratti": ["Mortale d10", "Versatile S"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Simile a una spada corta, il gladius è progettato per infliggere letali ferite da affondo pur rimanendo utile anche come arma da taglio.",

  "Mostrare": true
},
{
  "Nome": "Macuahuitl",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Mazza",
  "Tratti": ["Rinculo", "Lacerante", "Versatile B"],
  "Taglia": 8,
  "TipoDanni": "T",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa mazza di legno è incastonata con lame affilatissime, tipicamente di ossidiana. Le lame sono inserite verticalmente lungo due lati dell’arma, lasciando una superficie centrale contundente disponibile per colpire di forza.",

  "Mostrare": true
},
{
  "Nome": "Giavellotto da Guerra",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Dardo",
  "Tratti": ["Vincolato", "Lancio 9 m"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Un giavellotto da guerra è simile a un giavellotto standard, ma realizzato con legni più robusti e dotato di ulteriori impugnature in cuoio per renderlo adatto all’uso in mischia, oltre a un laccio di pelle che permette di recuperarlo dopo il lancio.",

  "Mostrare": true
},
{
  "Nome": "Esca da Pesca",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Flagello",
  "Tratti": [],
  "Taglia": 1,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Quando un’esca è attaccata a una canna da pesca da combattimento, può essere usata per effettuare attacchi con armi da lancio con un incremento di gittata di 6 m, ma l’esca deve poi essere riavvolta con un’azione Interagire prima che l’arma possa essere usata di nuovo a distanza. I tratti Sbilanciare a Distanza, Vincolato, Lancio e versatile P della canna da pesca da combattimento si applicano solo agli attacchi da lancio effettuati con un’esca; lanciare la canna stessa non fornisce alcun modo pratico per recuperarla se non muovendosi fino alla sua posizione e raccogliendola.",

  "Mostrare": true
},
{
  "Nome": "Machete",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Spada",
  "Tratti": ["Mortale d8", "Spazzata"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa spada di media lunghezza ha una lama larga e un’impugnatura lunga. Sebbene sia tipicamente usata per fendere la vegetazione fitta, il machete può anche essere impiegato come arma letale.",

  "Mostrare": true
},
{
  "Nome": "Padella",
  "Tipo": "Mischia",
  "Categoria": "Semplici",
  "Gruppo": "Mazza",
  "Tratti": ["Fatale d8", "Halfling"],
  "Taglia": 4,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "La padella in ghisa è uno strumento essenziale per gli halfling avventurieri, i cercatori d’oro e i locandieri delle regioni remote. I personaggi con il talento di ascendenza Familiarità con le Armi Halfling sono addestrati nell’uso della padella.",

  "Mostrare": true
},
{
  "Nome": "Rasoio da Guerra",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Coltello",
  "Tratti": ["Agile", "Colpo alle Spalle", "Mortale d8", "Accurata"],
  "Taglia": 4,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Un rasoio da guerra è una versione esagerata dello strumento dei barbieri. È un’arma fragile ma estremamente affilata, molto facile da nascondere in una tasca o in una manica.",

  "Mostrare": true
},
{
  "Nome": "Mazza Infilzatrice Orchesca",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Martello",
  "Tratti": ["Incastro", "Orco", "A due mani 1d10", "Versatile P"],
  "Taglia": 6,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Quando i nani emersero dalle Terre Oscure dopo la loro Ricerca del Cielo, gli orchi scacciati davanti a loro si adattarono alle loro tattiche, incluse le cariche di fanteria pesantemente corazzata. Gli orchi sopravvissuti svilupparono una risposta: un’arma che combina una lancia e una mazza per frantumare le armature pesanti e infilzare i nemici in carica. Sebbene oggi sia rara, quest’arma è straordinariamente efficace nella situazione giusta.",

  "Mostrare": true
},
{
  "Nome": "Liuto da Battaglia",
  "Tipo": "Mischia",
  "Categoria": "Semplici",
  "Gruppo": "Mazza",
  "Tratti": ["Spingere", "A due mani 1d8"],
  "Taglia": 4,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questo liuto rinforzato è adatto sia come strumento musicale portatile sia per spaccare teste se una folla diventa ostile. Le sue corde sono fili finemente intrecciati che corrono lungo il robusto manico metallico. Un liuto da battaglia aggiunge il suo bonus di oggetto fornito dalle rune di potenziamento dell’arma (se presenti) come bonus di oggetto alle prove di Esibizione effettuate mentre viene usato come strumento.",

  "Mostrare": true
},
{
  "Nome": "Fauchard",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Arma ad Asta",
  "Tratti": ["Mortale d8", "Portata", "Spazzata", "Sbilanciare"],
  "Taglia": 8,
  "TipoDanni": "T",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Un fauchard è simile a una glaive, con la differenza che il filo di taglio corre lungo il lato concavo della lama.",

  "Mostrare": true
},
{
  "Nome": "Gancio da Pesca",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Mazza",
  "Tratti": ["Sbilanciare", "Versatile P"],
  "Taglia": 6,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questi bastoni uncinati sono popolari sia tra i pescatori sia tra i guerrieri.",

  "Mostrare": true
},
{
  "Nome": "Flagello a Nove Code",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Flagello",
  "Tratti": ["Agile", "Disarmare", "Accurata", "Non letale", "Spazzata"],
  "Taglia": 4,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Uno scourge, noto anche come gatto a nove code, è composto da diversi cordoni annodati di cotone o cuoio fissati a un manico. Sebbene la maggior parte degli scourge sia più adatta alla tortura che al combattimento, quando viene realizzato come arma può avere barbe metalliche intrecciate nei cordoni per perforare vestiti e armature.",

  "Mostrare": true
},
{
  "Nome": "Guanto con Lama",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Rissa",
  "Tratti": ["Agile", "Accurata", "Mano libera", "Modulare B, P, or S"],
  "Taglia": 4,
  "TipoDanni": "Modulare",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Un pugnale collegato a un meccanismo retrattile è integrato nel dorso di questo guanto, permettendo a un combattente di armarsi rapidamente con una lama per sfruttare i punti deboli dell’armatura nemica. Cambiare configurazione sul guanto rivela o ritrae il pugnale a seconda delle necessità. Il pugnale non è rimovibile e quindi non può essere impugnato o inciso con rune separatamente dal guanto.",

  "Mostrare": true
},
{
  "Nome": "Falce del Leone",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Coltello",
  "Tratti": ["Agile", "Accurata", "Sbilanciare"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Una falce del leone assomiglia a una comune falcetta, ma è appesantita appositamente per consentire una maggiore potenza negli attacchi.",

  "Mostrare": true
},
{
  "Nome": "Lancia da Guerra",
  "Tipo": "Mischia",
  "Categoria": "Marziali",
  "Gruppo": "Lancia",
  "Tratti": ["Mortale d8", "Giostra d6", "Parata", "Spingere"],
  "Taglia": 8,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questa lancia appare più corta e tozza rispetto ad altre armi del suo tipo. La lancia da guerra presenta una protezione integrata nella guardia, sacrificando la portata per una base più solida quando si difende dagli attacchi o si tenta di sopraffare un avversario.",

  "Mostrare": true
},
{
  "Nome": "Spada da Duello Aldori",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Spada",
  "Tratti": ["Accurata", "Versatile P"],
  "Taglia": 8,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Una spada da duello aldori è una sottile spada da duello a lama singola, con una lieve curvatura e una punta affilata e rinforzata.",

  "Mostrare": true
},
{
  "Nome": "Spazzalama",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Spada",
  "Tratti": ["Disarmare", "Jotunborn", "Spazzata", "Versatile P"],
  "Taglia": 10,
  "TipoDanni": "T",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Poco più di tre spade fissate a un’unica impugnatura, lo spazzalama è un’arma devastante nelle mani di un guerriero jotunborn.",

  "Mostrare": true
},
{
  "Nome": "Mazza-Pala",
  "Tipo": "Mischia",
  "Categoria": "Avanzate",
  "Gruppo": "Mazza",
  "Tratti": ["Mortale d10", "Jotunborn", "Spingere"],
  "Taglia": 10,
  "TipoDanni": "C",
  "Mani": "2",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Quest’arma pesante simile a una mazza può schiacciare i nemici, ma funziona anche come una pala. Una mazza-pala aggiunge il suo bonus di oggetto fornito dalle rune di potenziamento dell’arma (se presenti) come bonus di oggetto alle prove effettuate con Atletica e con le appropriate Sapienze (come Sapienza del Lavoro Manuale) quando viene usata come pala per scavare.",

  "Mostrare": true
},
{
  "Nome": "Katar a Tre Lame",
  "Tipo": "Mischia",
  "Categoria": "Semplici",
  "Gruppo": "Rissa",
  "Tratti": ["Disarmare", "Fatale d8", "Monaco"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Questo pugnale da pugno assomiglia a un katar standard, ma una coppia di lame può essere ripiegata verso l’esterno dalla lama centrale, trasformando l’arma in una forma a stella particolarmente adatta a intercettare le armi dei nemici.",

  "Mostrare": true
},
{
  "Nome": "Catapulta a Zaino",
  "Tipo": "Dist",
  "Categoria": "Avanzate",
  "Gruppo": "Fionda",
  "Tratti": ["Raffica 15 m"],
  "Taglia": 12,
  "TipoDanni": "C",
  "Mani": "1+",
  "Raggio": "72 m",
  "Ricarica": "1 minuto",
  "Desc": "Questo dispositivo di legno viene indossato sulla schiena e contiene una catapulta in miniatura montata su un telaio retrattile. Con un’azione Interagire puoi tirare una leva per dispiegare o ritrarre la catapulta. Finché rimane dispiegata, devi tenerla con quella mano o alcune componenti cadranno a terra, come se lasciassi cadere un’arma qualsiasi. Quando è dispiegata, la catapulta si apre e si solleva sopra la spalla; quando è ritratta, la catapulta e il suo supporto scorrono verso il basso e vengono nascosti all’interno del dispositivo. La catapulta a zaino spara speciali sfere di pietra che vengono caricate nel cucchiaio quando l’oggetto non è indossato ed è ritratto, tramite uno sportello scorrevole; il processo di ricarica richiede 1 minuto. Per evitare inceppamenti e ferite accidentali, il cucchiaio racchiude completamente la pietra quando è dispiegato, aprendosi solo al momento dello sparo. Come di norma, non puoi indossare una catapulta a zaino insieme a un altro zaino.",

  "Mostrare": true
},
{
  "Nome": "Ombrello Spara-Dardi",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Dardo",
  "Tratti": ["Agile", "Occultabile", "Non letale"],
  "Taglia": 1,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "9 m",
  "Ricarica": "1",
  "Desc": "Questo ombrello spara minuscoli dardi da cerbottana dalla sua ghiera con una rotazione dell’impugnatura. I dardi sono caricati all’interno dell’asta e, sebbene i danni inflitti siano minimi, l’ombrello spara-dardi è un’arma discreta e facile da far passare inosservata durante le ispezioni.",

  "Mostrare": true
},
{
  "Nome": "Ripetitore ad Aria",
  "Tipo": "Dist",
  "Categoria": "Semplici",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Agile", "A Ripetizione"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "9 m",
  "Ricarica": "0",
  "Desc": "Questa arma da fuoco a canna sottile utilizza un contenitore di aria compressa al posto della polvere nera per spingere piccoli proiettili metallici da un caricatore integrato. Il ripetitore ad aria è caduto in disuso in Arcadia a causa del suo scarso potere d’arresto, ma viene ancora usato occasionalmente per la caccia leggera e il tiro sportivo. Il ripetitore ad aria e la sua variante A due mani con maggiore gittata sono apprezzati da alcuni per la capacità di sparare più colpi senza doversi fermare a ricaricare o ad armare una nuova camera. Un caricatore tipico di ripetitore ad aria contiene 6 pallini.",

  "Mostrare": true
},
{
  "Nome": "Pistola da Cappotto",
  "Tipo": "Dist",
  "Categoria": "Semplici",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Occultabile", "Concussivo", "Fatale d8"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "9 m",
  "Ricarica": "1",
  "Desc": "Questa piccola pistola può essere facilmente nascosta all’interno di una giacca o di un altro capo d’abbigliamento. Raramente usata come arma principale, la pistola da cappotto è apprezzata sia da assassini astuti sia da aristocratici itineranti di Alkenstar.",

  "Mostrare": true
},
{
  "Nome": "Lancia di Fuoco",
  "Tipo": "Dist",
  "Categoria": "Semplici",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Fatale d10"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "3 m",
  "Ricarica": "2",
  "Desc": "Quest’arma a proiettile di sorprendente semplicità non è altro che un tubo metallico riempito di polvere nera e chiuso da un tappo, fissato alla testa affilata di un giavellotto. Una lancia di fuoco carica può essere impugnata come una normale lancia, ma richiede un’azione Interagire per riafferrare correttamente l’arma quando si passa da un utilizzo all’altro. Le lance di fuoco si trovano più comunemente a Tian Xia, anche se occasionalmente una giunge fino ad Avistan, di solito nelle mani di un mercenario o di una guardia di carovana tien.",

  "Mostrare": true
},
{
  "Nome": "Ripetitore ad Aria Lungo",
  "Tipo": "Dist",
  "Categoria": "Semplici",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Contraccolpo", "A Ripetizione"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "18 m",
  "Ricarica": "0",
  "Desc": "Come il ripetitore ad aria a una mano, quest’arma da fuoco a canna sottile utilizza un contenitore di aria compressa al posto della polvere nera per spingere piccoli pallini metallici da un caricatore integrato. Il ripetitore ad aria lungo ha una gittata e una capacità di munizioni migliori rispetto alla variante a una mano, anche se continua a mancare di un significativo potere d’arresto. Un caricatore tipico di un ripetitore ad aria lungo contiene 8 pallini.",

  "Mostrare": true
},
{
  "Nome": "Archibugio a Tromba",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Concussivo", "Dispersione 3 m"],
  "Taglia": 8,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "12 m",
  "Ricarica": "1",
  "Desc": "Quest’arma spara pallini da una canna a forma di tromba, rendendola una scelta eccellente per la caccia a uccelli di sottobosco o per infliggere danni in un’area ampia ma a corto raggio. I pistoleri avventurieri portano spesso un archibugio a tromba per affrontare sciami di parassiti e minacce simili.",

  "Mostrare": true
},
{
  "Nome": "Pistola del Clan",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Concussivo", "Nano", "Fatale d10"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "24 m",
  "Ricarica": "1",
  "Desc": "La tradizione dei nani di mostrare l’appartenenza al proprio clan con speciali pugnali del clan risale a millenni fa, ma molti clan nani di Dongun Hold hanno sviluppato una propria interpretazione di questa usanza. I giovani armaioli promettenti dichiarano il loro ingresso nell’età adulta forgiando un’arma da fuoco personale specializzata usando le tradizioni di forgiatura uniche del clan. Perdere o essere costretti a consegnare la propria pistola del clan è una terribile umiliazione per i nani che la portano.",

  "Mostrare": true
},
{
  "Nome": "Moschetto a Doppia Canna",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Concussivo", "Doppia canna", "Fatale d10"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "18 m",
  "Ricarica": "1",
  "Desc": "Questo moschetto a pietra focaia a caricamento posteriore ha due canne affiancate. Sebbene sia meno accurato di un moschetto standard, un moschetto a doppia canna offre una notevole versatilità nelle opzioni di fuoco. Molti dei celebri marescialli con scudo di Alkenstar mettono da parte i loro guadagni per acquistare un moschetto a doppia canna come prima arma da fuoco personale.",

  "Mostrare": true
},
{
  "Nome": "Pistola a Doppia Canna",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Concussivo", "Doppia canna", "Fatale d8"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "9 m",
  "Ricarica": "1",
  "Desc": "Questa pistola a pietra focaia ha due canne affiancate. Anche se è meno accurata di una pistola standard, la pistola a doppia canna è un’arma utile e versatile. In genere è vietata nelle aree in cui i duelli con pistole sono relativamente comuni, allo stesso modo in cui presentarsi a un duello aristocratico con un’arma a dispersione sarebbe considerato, nel migliore dei casi, di cattivo gusto.",

  "Mostrare": true
},
{
  "Nome": "Fucile Harmona",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Contraccolpo"],
  "Taglia": 10,
  "TipoDanni": "C",
  "Mani": "2",
  "Raggio": "45 m",
  "Ricarica": "1",
  "Desc": "Arma prediletta dai cacciatori di mostri di Arcadia, il fucile harmona è un’arma lunga di grosso calibro che spara un proiettile pesante e lento. L’arma prende il nome dalla sinistra somiglianza tra il ronzio prodotto dai suoi enormi proiettili in volo e il battito d’ali di un uccello fatato chiamato harmona.",

  "Mostrare": true
}
,
{
  "Nome": "Jezail",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Concussivo", "Mortale d12", "Mira fatale"],
  "Taglia": 8,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "27 m",
  "Ricarica": "1",
  "Desc": "I jezail sono armi lunghe semplici ed efficienti sviluppate a Casmaron, che solitamente presentano un calcio personalizzato e un meccanismo di sparo a pietra focaia. Pur non avendo la gittata e il potere d’arresto di un archibugio né la forza bruta di un fucile harmona, il jezail è un’arma elegante e ben bilanciata, adatta a una vasta gamma di situazioni di combattimento. È persino possibile tenerlo sotto un braccio per effettuare un attacco meno accurato usando una sola mano.",

  "Mostrare": true
},
{
  "Nome": "Albero d’Argento dell’Alba",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Concussivo", "Elfo", "Mortale d10", "Parata"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "45 m",
  "Ricarica": "1",
  "Desc": "Né argento dell’alba né un albero, quest’arma lunga prende il nome dalle leggende degli elfi di Jinin ed è più comunemente rinvenuta all’interno di quella nazione. Elegante nell’aspetto, l’albero d’argento dell’alba ricorda vagamente un albero: il calcio svasato e la lunga canna arcuata, rinforzata con anelli metallici, permettono al portatore di parare attacchi in mischia mentre arretra fino a una distanza di tiro sicura.",

  "Mostrare": true
},
{
  "Nome": "Pepperbox",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Capacità 3", "Concussivo", "Mortale d8"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "18 m",
  "Ricarica": "1",
  "Desc": "Quest’arma è una specialità dei fabbri di Alkenstar. La pepperbox possiede tre canne, ciascuna contenente un singolo colpo, e il tiratore può ruotare manualmente l’intero gruppo di canne per allineare una canna carica con il meccanismo di sparo.",

  "Mostrare": true
},
{
  "Nome": "Archibugio a Dispersione Nanico",
  "Tipo": "Dist",
  "Categoria": "Avanzate",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Concussivo", "Nano", "Rinculo", "Dispersione 3 m"],
  "Taglia": 8,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "15 m",
  "Ricarica": "1",
  "Desc": "Arma prediletta degli esploratori nani di Dongun Hold, l’archibugio a dispersione nanico è un’arma potente progettata per sfruttare la robusta corporatura dei nani. Spara una grande cartuccia di carta riempita di polvere nera e grossi frammenti metallici, creando un’esplosione devastante così distruttiva che un nano imprudente potrebbe ritrovarsi colpito da dolorosi rimbalzi se spara a un bersaglio troppo vicino. Alcuni modelli sono realizzati con un vassoio di sparo a orologeria che può selezionare e caricare rapidamente polvere e proiettili senza bisogno di cartucce preconfezionate, anche se si tratta principalmente di una scelta estetica senza reali benefici meccanici.",

  "Mostrare": true
},
{
  "Nome": "Scuoiatore a Lancio",
  "Tipo": "Dist",
  "Categoria": "Avanzate",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Colpo alle Spalle", "Mortale d10", "Goblin", "Dispersione 1.5 m"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "2",
  "Raggio": "9 m",
  "Ricarica": "1",
  "Desc": "Lo scuoiatore a lancio è un’arma progettata dai goblin che termina in un tubo ovoidale con uno sportello e un’impugnatura all’estremità più stretta. Le munizioni consistono in un grappolo di lame circolari tenute insieme e collegate a una carica di polvere nera tramite una sottile cinghia di cuoio; vengono caricate attraverso lo sportello e poi sparate tramite una pietra focaia o un altro meccanismo di innesco esterno. La struttura robusta dello scuoiatore a lancio lo colloca anche tra le armi goblin più affidabili.",

  "Mostrare": true
},
{
  "Nome": "Pistola a Cucchiai",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Rattoppato", "Goblin", "Modulare B, P o T", "Dispersione 1.5 m"],
  "Taglia": 6,
  "TipoDanni": "Modulare",
  "Mani": "1",
  "Raggio": "9 m",
  "Ricarica": "1",
  "Desc": "Nessuno sa con certezza chi abbia inventato la pistola a cucchiai, ma tutte le autorità concordano sul fatto che probabilmente sia stato un goblin. Essenzialmente una pessima idea sotto forma di arma da fuoco, la pistola a cucchiai è un cannone portatile a molla con un’impugnatura modificata che utilizza coltelli, forchette, bacchette e cucchiai come munizioni. Gli utilizzatori di solito rovesciano l’intero contenuto del cassetto delle posate nell’arma, la puntano vagamente verso il nemico e sperano di colpire qualcosa.",

  "Mostrare": true
},
{
  "Nome": "Cannone Gran Botto",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Rattoppato", "Mortale d12", "Goblin", "Modulare B, P o T"],
  "Taglia": 6,
  "TipoDanni": "Modulare",
  "Mani": "1",
  "Raggio": "6 m",
  "Ricarica": "1",
  "Desc": "Sviluppata da un armaiolo goblin che ha frainteso la parte “portatile” del termine “cannone portatile”, quest’arma comicamente sovradimensionata possiede una canna pesantemente rinforzata ed è caricata con una quantità preoccupante di polvere da sparo. Il cannone gran botto è un’arma marziale e non semplice. Possiede il tratto letale d12 e un incremento di gittata di 6 m. Fallimento Critico: l’attacco manca, l’arma ha un inceppamento ed esplode, infliggendoti 1d12 danni da fuoco.",

  "Mostrare": true
},
{
  "Nome": "Chakram",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Coltello",
  "Tratti": ["Lanciata"],
  "Taglia": 8,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "6 m",
  "Ricarica": "",
  "Desc": "Semplice, elegante e portatile, il chakram è un disco metallico con centro aperto e bordo affilato, dotato di un’impugnatura centrale che permette al portatore di maneggiarlo in sicurezza.",

  "Mostrare": true
},
{
  "Nome": "Arco Cornuto Hongali",
  "Tipo": "Dist",
  "Categoria": "Avanzate",
  "Gruppo": "Arco",
  "Tratti": ["Mortale d6", "Propulsivo"],
  "Taglia": 8,
  "TipoDanni": "P",
  "Mani": "1+",
  "Raggio": "12 m",
  "Ricarica": "0",
  "Desc": "Questi enormi archi sono tradizionalmente realizzati con le corna di grandi bestie, anche se gli abitanti moderni di Hongal spesso usano materiali compositi o perfino piccoli alberi come base. Sebbene abbiano una gittata inferiore rispetto ad altri archi, concentrano la potenza di un arco lungo a breve distanza e possono essere usati a cavallo, risultando ideali per lo stile di combattimento schermagliante delle truppe hongali montate.",

  "Mostrare": true
},
{
  "Nome": "Fionda del Sole",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Fionda",
  "Tratti": ["Concussivo", "Propulsivo"],
  "Taglia": 8,
  "TipoDanni": "P",
  "Mani": "1+",
  "Raggio": "30 m",
  "Ricarica": "1",
  "Desc": "La fionda del sole è un piccolo bastone con una testa di rete intrecciata. È abbastanza compatta da poter essere impugnata con una sola mano per tattiche di colpisci e fuggi, ma una volta caricata con le munizioni richiede A due mani per essere brandita e usata correttamente.",

  "Mostrare": true
},
{
  "Nome": "Proiettile Solare",
  "Tipo": "Dist",
  "Categoria": "Semplici",
  "Gruppo": "Fionda",
  "Tratti": [],
  "Taglia": 1,
  "TipoDanni": "P",
  "Mani": "",
  "Raggio": "",
  "Ricarica": "",
  "Desc": "Le fionde del sole utilizzano piccoli proiettili metallici ricoperti di punte affilate, noti come proiettili solari. Un pacchetto da 10 proiettili solari ha ingombro leggero e costa 1 ma.",

  "Mostrare": true
},
{
  "Nome": "Fucile Lungo Shobhad",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Colpo alle Spalle", "Concussivo", "Mortale d12", "Rinculo", "A Ripetizione 9m"],
  "Taglia": 8,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "36 m",
  "Ricarica": "1",
  "Desc": "Il fucile lungo shobhad è un’arma da fuoco con una lunga canna rigata, spesso dotata di un mirino a lenti multiple e di un meccanismo che regola velocità e potere penetrante di ogni colpo. È l’arma preferita di molti guerrieri shobhad ed è dotata di un silenziatore integrato che lo rende rumoroso quanto una balestra.",

  "Mostrare": true
},
{
  "Nome": "Atlatl",
  "Tipo": "Dist",
  "Categoria": "Semplici",
  "Gruppo": "Dardo",
  "Tratti": ["Propulsivo"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "18 m",
  "Ricarica": "1",
  "Desc": "Gli atlatl sono leve lunghe e strette di legno sagomato o corno, usate per scagliare dardi più velocemente e più lontano di quanto sarebbe altrimenti possibile. Un atlatl utilizza dardi come munizioni.",

  "Mostrare": true
},
{
  "Nome": "Sfondabarricate",
  "Tipo": "Dist",
  "Categoria": "Avanzate",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Contraccolpo", "Orco", "Devastante", "A Ripetizione", "Raffica 6 m"],
  "Taglia": 10,
  "TipoDanni": "C",
  "Mani": "2",
  "Raggio": "12 m",
  "Ricarica": "0",
  "Desc": "Sviluppato da un inventore mezzorco di Alkenstar che portò questa tecnologia a nord per combattere il Tiranno Sussurrante al fianco delle orde orchesche di Belkzen, lo sfondabarricate presenta otto canne fissate attorno a un perno centrale collegato a un’impugnatura e a un meccanismo di sparo. Lo sfondabarricate spara sfere di metallo a velocità estrema, ma con una precisione molto ridotta.",

  "Mostrare": true
},
{
  "Nome": "Boomerang",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Mazza",
  "Tratti": ["Recupero", "Lancio"],
  "Taglia": 6,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "18 m",
  "Ricarica": "",
  "Desc": "Il boomerang è un pezzo di legno intagliato progettato per curvare durante il volo nell’aria e tornare al portatore dopo un lancio riuscito.",

  "Mostrare": true
},
{
  "Nome": "Chakri",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Dardo",
  "Tratti": ["Recupero", "Lancio"],
  "Taglia": 6,
  "TipoDanni": "T",
  "Mani": "1",
  "Raggio": "12 m",
  "Ricarica": "",
  "Desc": "Simili ai chakram, i chakri sono troppo leggeri per essere usati in mischia ma permettono un controllo molto maggiore durante il lancio. Un chakri è abbastanza piccolo e leggero da poterne indossare fino a due per ogni polso; un chakri indossato al polso ha ricarica 0 invece di ricarica -.",

  "Mostrare": true
},
{
  "Nome": "Gakgung",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Arco",
  "Tratti": ["Mortale d8", "Monaco", "Propulsivo"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1+",
  "Raggio": "30 m",
  "Ricarica": "0",
  "Desc": "Il gakgung è un tipo di arco composito riflesso che combina velocità e potenza in egual misura, rendendolo ideale per tiri di precisione efficaci.",

  "Mostrare": true
},
{
  "Nome": "Arpione",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Dardo",
  "Tratti": ["Vincolato", "Lancio"],
  "Taglia": 8,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "9 m",
  "Ricarica": "",
  "Desc": "Spesso usato per cacciare creature acquatiche eccezionalmente grandi, l’arpione è simile a un giavellotto ma presenta una testa uncinata e una corda di recupero che permette di recuperarlo facilmente, o di trascinare il corpo a cui è conficcato.",

  "Mostrare": true
},
{
  "Nome": "Perforatore di Falange",
  "Tipo": "Dist",
  "Categoria": "Avanzate",
  "Gruppo": "Arco",
  "Tratti": ["Concussivo", "Hobgoblin", "Propulsivo", "Devastante", "Raffica 9 m"],
  "Taglia": 10,
  "TipoDanni": "P",
  "Mani": "1+",
  "Raggio": "24 m",
  "Ricarica": "1",
  "Desc": "Questo arco massiccio è realizzato in osso o legno rinforzato con strisce di metallo flessibile ed è incordato con cavi rinforzati. Progettato da ingegneri hobgoblin per abbattere avversari protetti da scudi, il perforatore di falange scaglia pesanti dardi ferrati.",

  "Mostrare": true
},
{
  "Nome": "Arco Rotante",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Arco",
  "Tratti": ["Capacità 4"],
  "Taglia": 8,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "24 m",
  "Ricarica": "1",
  "Desc": "Questa balestra a una mano ha quattro bracci invece di due e quattro camere rotanti che possono essere precaricate con dardi per un tiro più efficiente. La camera può essere sostituita e i bracci riarmati tramite un semplice meccanismo a manovella integrato nell’arma.",

  "Mostrare": true
},
{
  "Nome": "Arco con Scudo",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Arco",
  "Tratti": ["Mortale d8", "Parata"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1+",
  "Raggio": "15 m",
  "Ricarica": "0",
  "Desc": "Come suggerisce il nome, l’arco con scudo è un arco dotato di una superficie di protezione integrata. Sebbene versatile ed efficace, la sua struttura limita in parte la flessibilità dell’arco, riducendo la forza complessiva di trazione e il potere penetrante.",

  "Mostrare": true
},
{
  "Nome": "Fionda a Spruzzo",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Fionda",
  "Tratti": ["Halfling", "Propulsivo", "Dispersione 1.5 m"],
  "Taglia": 6,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "6 m",
  "Ricarica": "1",
  "Desc": "La fionda a spruzzo è simile a una fionda standard, ma presenta una tasca più ampia dotata di una sottile lama fissata ai bordi. Quando viene usata con un pacchetto speciale di pallini a spruzzo, la lama lacera il contenitore e l’arma scaglia un grappolo di proiettili pungenti.",

  "Mostrare": true
},
{
  "Nome": "Sukgung",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Balestra",
  "Tratti": ["Mira Fatale d12"],
  "Taglia": 8,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "60 m",
  "Ricarica": "1",
  "Desc": "Il sukgung è una balestra estremamente efficiente, diffusa soprattutto nella nazione di Hwanggot. Capace di colpi letali a distanze notevoli, il sukgung è abbastanza ben bilanciato da poter essere usato anche con una sola mano.",

  "Mostrare": true
},
{
  "Nome": "Lanciatore di Taw",
  "Tipo": "Dist",
  "Categoria": "Avanzate",
  "Gruppo": "Arco",
  "Tratti": ["Conrasu", "Mortale d10", "Modulare B, P o T"],
  "Taglia": 10,
  "TipoDanni": "Modulare",
  "Mani": "2",
  "Raggio": "30 m",
  "Ricarica": "1",
  "Desc": "Questo dispositivo complesso è una balestra che spara piccoli proiettili di legno chiamati taw. Un sistema di lame all’interno del lanciatore può rimodellare rapidamente un taw durante il caricamento, permettendo all’arma di sparare taw di forme diverse, come le flechette.",

  "Mostrare": true
},
{
  "Nome": "Pistola da Scudo",
  "Tipo": "Dist",
  "Categoria": "Semplici",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Agganciata allo Scudo", "Concussivo", "Mortale d8"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "6 m",
  "Ricarica": "1",
  "Desc": "Queste armi da fuoco uniche sono progettate per essere fissate agli scudi pur potendo sparare normalmente. Le pistole da scudo sono popolari tra i Firebrands delle Shackles, poiché permettono di impugnare una lama e un’arma da fuoco senza rinunciare alla difesa. Come di consueto per le armi da fuoco, un personaggio non ha accesso alle pistole da scudo a meno che non abbia separatamente accesso alle armi da fuoco.",

  "Mostrare": true
},
{
  "Nome": "Lanciatore da Polso",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Dardo",
  "Tratti": ["Agile", "Occultabile", "Mano Libera"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "9 m",
  "Ricarica": "1",
  "Desc": "Questo sottile tubo è fissato a una grande cinghia indossata sull’avambraccio. Puoi sparare un dardo dal tubo con una rotazione del polso. Il lanciatore da polso utilizza dardi come munizioni.",

  "Mostrare": true
},
{
  "Nome": "Cerbottana",
  "Tipo": "Dist",
  "Categoria": "Semplici",
  "Gruppo": "Dardo",
  "Tratti": ["Agile", "Non Letale"],
  "Taglia": 1,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "6 m",
  "Ricarica": "1",
  "Desc": "Questo lungo e stretto tubo viene usato per sparare dardi da cerbottana sfruttando esclusivamente la forza di un’espirazione potente.",

  "Mostrare": true
},
{
  "Nome": "Balestra",
  "Tipo": "Dist",
  "Categoria": "Semplici",
  "Gruppo": "Balestra",
  "Tratti": [],
  "Taglia": 8,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "36 m",
  "Ricarica": "1",
  "Desc": "Quest’arma a distanza presenta un arco montato su una struttura con impugnatura chiamata calcatoio. Il calcatoio possiede un meccanismo che blocca la corda dell’arco, collegato a un grilletto che rilascia la tensione e scaglia il quadrello.",

  "Mostrare": true
},
{
  "Nome": "Dardo",
  "Tipo": "Dist",
  "Categoria": "Semplici",
  "Gruppo": "Dardo",
  "Tratti": ["Agile", "Lanciata"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "6 m",
  "Ricarica": "",
  "Desc": "Quest’arma da lancio è più grande di una freccia ma più corta di un giavellotto. Di solito ha un corto fusto di legno con una punta metallica ed è talvolta stabilizzata da piume o pelliccia.",

  "Mostrare": true
},
{
  "Nome": "Balestra a Mano",
  "Tipo": "Dist",
  "Categoria": "Semplici",
  "Gruppo": "Balestra",
  "Tratti": [],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "18 m",
  "Ricarica": "1",
  "Desc": "Talvolta chiamata balestra da vicolo da ladri e malviventi, questa piccola balestra spara quadrelli di ridotte dimensioni, spesso usati per veicolare veleni. È abbastanza compatta da poter essere usata con una sola mano, ma richiede comunque A due mani per essere ricaricata.",

  "Mostrare": true
},
{
  "Nome": "Balestra Pesante",
  "Tipo": "Dist",
  "Categoria": "Semplici",
  "Gruppo": "Balestra",
  "Tratti": [],
  "Taglia": 10,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "36 m",
  "Ricarica": "2",
  "Desc": "Questa grande balestra è più difficile da ricaricare e più massiccia di una balestra normale, ma è in grado di infliggere colpi molto più potenti.",

  "Mostrare": true
},
{
  "Nome": "Giavellotto",
  "Tipo": "Dist",
  "Categoria": "Semplici",
  "Gruppo": "Dardo",
  "Tratti": ["Lancio"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "9 m",
  "Ricarica": "",
  "Desc": "Questa lancia sottile è ben bilanciata per il lancio, ma non è progettata per l’uso in mischia.",

  "Mostrare": true
},
{
  "Nome": "Fionda",
  "Tipo": "Dist",
  "Categoria": "Semplici",
  "Gruppo": "Fionda",
  "Tratti": ["Propulsivo"],
  "Taglia": 6,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "15 m",
  "Ricarica": "1",
  "Desc": "Poco più di una tasca di cuoio collegata a due cinghie, la fionda può essere usata per scagliare pietre levigate o proiettili da fionda a distanza.",

  "Mostrare": true
},
{
  "Nome": "Bomba Alchemica",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Bomba",
  "Tratti": [],
  "Taglia": 1,
  "TipoDanni": "Modulare",
  "Mani": "1",
  "Raggio": "6 m",
  "Ricarica": "",
  "Desc": "Queste bombe esistono in numerose varianti e livelli di potenza, ma indipendentemente dal tipo vengono lanciate contro un bersaglio ed esplodono, sprigionando il loro effetto alchemico.",

  "Mostrare": true
},
{
  "Nome": "Arbalesta",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Balestra",
  "Tratti": ["Colpo alle Spalle"],
  "Taglia": 10,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "33 m",
  "Ricarica": "1",
  "Desc": "Questa grande balestra ben costruita richiede addestramento per essere usata in modo efficace, ma è assemblata con un meccanismo di tiro all’avanguardia che massimizza velocità, potenza e precisione.",

  "Mostrare": true
},
{
  "Nome": "Bola",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Fionda",
  "Tratti": ["Non letale", "Sbilanciare a Distanza", "Lancio"],
  "Taglia": 6,
  "TipoDanni": "C",
  "Mani": "1",
  "Raggio": "6 m",
  "Ricarica": "",
  "Desc": "Quest’arma da lancio è composta da pesi legati all’estremità di lunghe corde, che possono essere usati per colpire i nemici o per aggrovigliarne le gambe.",

  "Mostrare": true
},
{
  "Nome": "Arco Lungo Composito",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Arco",
  "Tratti": ["Mortale d10", "Propulsivo", "Raffica 9 m"],
  "Taglia": 8,
  "TipoDanni": "P",
  "Mani": "1+",
  "Raggio": "30 m",
  "Ricarica": "0",
  "Desc": "Quest’arma a proiettile è realizzata laminando corno, legno e tendini per aumentare la forza di trazione e la potenza del colpo. Come tutti gli archi lunghi, le sue grandi dimensioni ne incrementano gittata e potenza. Deve essere usato con A due mani e non può essere impiegato a cavallo. Ogni capacità che si applica specificamente agli archi lunghi si applica anche agli archi lunghi compositi, salvo diversa indicazione.",

  "Mostrare": true
},
{
  "Nome": "Arco Corto Composito",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Arco",
  "Tratti": ["Mortale d10", "Propulsivo"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1+",
  "Raggio": "18 m",
  "Ricarica": "0",
  "Desc": "Questo arco corto è realizzato laminando corno, legno e tendini per aumentare la forza di trazione e la potenza del colpo. Le sue dimensioni compatte e la buona potenza lo rendono uno dei preferiti dagli arcieri a cavallo. Ogni capacità che si applica specificamente agli archi corti si applica anche agli archi corti compositi, salvo diversa indicazione.",

  "Mostrare": true
},
{
  "Nome": "Arco Lungo",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Arco",
  "Tratti": ["Mortale d10", "Raffica 9 m"],
  "Taglia": 8,
  "TipoDanni": "P",
  "Mani": "1+",
  "Raggio": "30 m",
  "Ricarica": "0",
  "Desc": "Questo arco alto circa 1,5 metri, solitamente realizzato in un unico pezzo di olmo, noce americano o tasso, ha una trazione potente ed è eccellente nel scagliare frecce con grande forza e a distanze estreme. Devi usare A due mani per scoccare un arco lungo e non può essere usato mentre sei a cavallo.",

  "Mostrare": true
},
{
  "Nome": "Arco Corto",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Arco",
  "Tratti": ["Mortale d10"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1+",
  "Raggio": "18 m",
  "Ricarica": "0",
  "Desc": "Questo arco più piccolo è realizzato in un unico pezzo di legno ed è particolarmente apprezzato da schermagliatori e cavalleria.",

  "Mostrare": true
},
{
  "Nome": "Bastone-Fionda Halfling",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Fionda",
  "Tratti": ["Halfling", "Propulsivo"],
  "Taglia": 10,
  "TipoDanni": "C",
  "Mani": "2",
  "Raggio": "24 m",
  "Ricarica": "1",
  "Desc": "Questo bastone termina con una biforcazione a forma di Y che sostiene una fionda. La lunghezza del bastone fornisce un’eccellente leva quando viene usato A due mani per scagliare pietre o proiettili dalla fionda.",

  "Mostrare": true
},
{
  "Nome": "Shuriken",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Dardo",
  "Tratti": ["Agile", "Monaco", "Lancio"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "6 m",
  "Ricarica": "0",
  "Desc": "Questa “stella da lancio” è un piccolo pezzo di metallo piatto con bordi affilati, progettato per essere scagliato con un rapido movimento del polso.",

  "Mostrare": true
},
{
  "Nome": "Balista a Zaino",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Balestra",
  "Tratti": [],
  "Taglia": 12,
  "TipoDanni": "P",
  "Mani": "1+",
  "Raggio": "54 m",
  "Ricarica": "1 minuto",
  "Desc": "Questo complesso dispositivo di legno, indossato sulla schiena, contiene una balista in miniatura montata su un braccio retrattile. Con un’azione Interagire puoi tirare una leva per dispiegare o ritrarre la balista. Finché rimane dispiegata, devi tenerla con quella mano o alcune componenti cadranno a terra. Sebbene la balista a zaino sia molto potente, è difficile da usare: ricaricarla richiede 1 minuto e non può essere fatto mentre è indossata. Come di norma, non puoi indossare una balista a zaino insieme a un altro zaino.",

  "Mostrare": true
},
{
  "Nome": "Balestra a Ripetizione",
  "Tipo": "Dist",
  "Categoria": "Avanzate",
  "Gruppo": "Balestra",
  "Tratti": ["A Ripetizione"],
  "Taglia": 8,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "36 m",
  "Ricarica": "0",
  "Desc": "Questa balestra possiede una camera interna che può essere caricata con fino a cinque quadrelli. Un meccanismo automatico di aggancio blocca la corda e scaglia i quadrelli con la semplice pressione del grilletto.",

  "Mostrare": true
},
{
  "Nome": "Balestra Pesante a Ripetizione",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Balestra",
  "Tratti": ["A Ripetizione"],
  "Taglia": 10,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "54 m",
  "Ricarica": "1",
  "Desc": "Questa grande balestra dispone di una camera interna che può essere caricata con fino a cinque quadrelli. Sebbene utilizzi lo stesso meccanismo automatico delle altre balestre a ripetizione, il suo design comporta compromessi significativi: offre maggiore gittata e danni ed è più facile da usare, ma richiede un minimo di sforzo per essere ricaricata.",

  "Mostrare": true
},
{
  "Nome": "Daikyu",
  "Tipo": "Dist",
  "Categoria": "Avanzate",
  "Gruppo": "Arco",
  "Tratti": ["Impattante", "Propulsivo"],
  "Taglia": 8,
  "TipoDanni": "P",
  "Mani": "1+",
  "Raggio": "24 m",
  "Ricarica": "0",
  "Desc": "Questo arco asimmetrico, realizzato in bambù laminato, legno e cuoio, raggiunge o supera i 1,8 metri di altezza. È usato più spesso a cavallo.",

  "Mostrare": true
},
{
  "Nome": "Fionda del Tuono",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Fionda",
  "Tratti": ["Agile", "Propulsivo", "Tengu"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "15 m",
  "Ricarica": "1",
  "Desc": "I tengu usano queste fionde specializzate per scagliare dardi più lontano e con maggiore forza rispetto al lancio a mano. Una fionda del tuono usa dardi come munizioni. Può anche lanciare dardi da cerbottana come munizioni, ma in questo caso infligge 1d4 danni perforanti invece di 1d6.",

  "Mostrare": true
},
{
  "Nome": "Kestros",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Fionda",
  "Tratti": ["Concussivo", "Propulsivo"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "12 m",
  "Ricarica": "1",
  "Desc": "Il kestros è un tipo di fionda che spara munizioni speciali dotate di alette simili ad ali e di una punta affilata. Le corregge della fionda sono di lunghezza irregolare, una più corta e l’altra più lunga, e circondano un anello aperto che sostiene la munizione mentre la fionda viene fatta roteare.",

  "Mostrare": true
},
{
  "Nome": "Archibugio",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Concussivo", "Fatale d12", "Contraccolpo"],
  "Taglia": 8,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "45 m",
  "Ricarica": "1",
  "Desc": "Questo lungo fucile offre una gittata superiore rispetto alla media delle armi da fuoco, ma la canna molto lunga e il violento rinculo rendono l’arma particolarmente instabile se non viene usato un treppiede o un altro supporto per stabilizzarla.",

  "Mostrare": true
},
{
  "Nome": "Pistola a Bocca di Drago",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Concussivo", "Dispersione 1.5 m"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "6 m",
  "Ricarica": "1",
  "Desc": "Simile al trombone, la pistola a bocca di drago spara pallini da una canna svasata. Sebbene sia meno potente di un trombone, è apprezzata per la sua portabilità e per il design a una mano. Il nome deriva dal devastante “ruggito” prodotto da quest’arma a dispersione portatile, ma molti armaioli realizzano pistole a bocca di drago con elaborate decorazioni che ricordano le fauci stilizzate di un drago attorno alla canna.",

  "Mostrare": true
},
{
  "Nome": "Pistola da Duello",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Occultabile", "Concussivo", "Fatale d10"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "18 m",
  "Ricarica": "1",
  "Desc": "Create per risolvere le dispute quando la diplomazia fallisce, le pistole da duello sono armi finemente lavorate e progettate per adattarsi facilmente a una fondina o a una tasca.",

  "Mostrare": true
},
{
  "Nome": "Moschetto a Pietra Focaia",
  "Tipo": "Dist",
  "Categoria": "Semplici",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Concussivo", "Fatale d10"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "2",
  "Raggio": "21 m",
  "Ricarica": "1",
  "Desc": "Il moschetto a pietra focaia presenta un meccanismo di sparo esterno e una struttura efficiente e relativamente compatta. Pur non avendo la gittata e la potenza di fuoco di un archibugio, è popolare tra i civili per la sua facilità d’uso.",

  "Mostrare": true
},
{
  "Nome": "Pistola a Pietra Focaia",
  "Tipo": "Dist",
  "Categoria": "Semplici",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Concussivo", "Mortale d8"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "12 m",
  "Ricarica": "1",
  "Desc": "Sebbene sia meno precisa e potente di un moschetto a pietra focaia, la pistola a pietra focaia è un’arma preferita dai corsari grazie alle sue dimensioni compatte e al costo contenuto.",

  "Mostrare": true
},
{
  "Nome": "Cannone Portatile",
  "Tipo": "Dist",
  "Categoria": "Semplici",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Modulare B, P o T"],
  "Taglia": 6,
  "TipoDanni": "Modulare",
  "Mani": "1",
  "Raggio": "9 m",
  "Ricarica": "1",
  "Desc": "I cannoni portatili sono poco più che un tubo rinforzato con un’impugnatura e un sistema di accensione esterno. Un cannone portatile può essere usato per sparare praticamente qualsiasi cosa possa essere inserita nella canna. Chi lo impugna può cambiare il tipo di danno fornito dal tratto Modulare come parte della stessa azione Interagire usata per ricaricare.",

  "Mostrare": true
},
{
  "Nome": "Pistola a Slitta",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Arma da Fuoco",
  "Tratti": ["Capacità 5", "Concussivo", "Mortale d10"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "9 m",
  "Ricarica": "1",
  "Desc": "Nota anche come pistola armonica, quest’arma consiste essenzialmente in un calcio, un grilletto e un meccanismo di sparo collegati a una slitta di canne scorrevoli, ognuna delle quali può contenere una carica di munizioni.",

  "Mostrare": true
},
{
  "Nome": "Arco da Guanto",
  "Tipo": "Dist",
  "Categoria": "Marziali",
  "Gruppo": "Balestra",
  "Tratti": ["Capacità 4", "Mano Libera", "Parata"],
  "Taglia": 4,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "18 m",
  "Ricarica": "1",
  "Desc": "L’arco da guanto è un pesante guanto metallico con una balestra integrata e un meccanismo a camera rotante per facilitare la ricarica. Può essere usato per effettuare attacchi in mischia come un normale guanto e mantiene eventuali rune valide quando viene usato in questo modo. Non puoi ricaricare un arco da guanto con la mano che lo indossa.",

  "Mostrare": true
},
{
  "Nome": "Balestra a Mano a Ripetizione",
  "Tipo": "Dist",
  "Categoria": "Avanzate",
  "Gruppo": "Balestra",
  "Tratti": ["A Ripetizione"],
  "Taglia": 6,
  "TipoDanni": "P",
  "Mani": "1",
  "Raggio": "18 m",
  "Ricarica": "0",
  "Desc": "Questa balestra portatile presenta un ingegnoso meccanismo di aggancio nella parte superiore della scanalatura di tiro che carica automaticamente un quadrello da un caricatore e ripristina la corda ogni volta che l’arma viene sparata. Un caricatore tipico per balestra a mano a ripetizione contiene cinque quadrelli.",

  "Mostrare": true
},
{
  "Nome": "Moschetto-Ascia",
  "Tipo": "Combinata",
  "Categoria": "Marziali",
  "GruppoM": "Ascia",
  "GruppoD": "Arma da Fuoco",
  "Tratti": [
    "Combinata"
  ],
  "TrattiM": [
    "fusione critici",
    "Impattante",
    "Spazzata"
  ],
  "TrattiD": [
    "Concussivo",
    "Fatale d10"
  ],
  "TagliaM": 8,
  "TagliaD": 6,
  "TipoDanniM": "T",
  "TipoDanniD": "P",
  "Mani": "2",
  "Raggio": "15 m",
  "Ricarica": "1",
  "Desc": "Quest’arma, apprezzata dai nani e dai barbari che fanno uso di armi da fuoco, assume la forma di un robusto moschetto con una lama d’ascia fissata vicino alla volata. Il moschetto-ascia può essere usato sia come arma da mischia sia come arma a distanza, combinando la potenza di un’arma da fuoco con l’efficacia brutale di un’ascia.",
  "Mostrare": true
},
{
  "Nome": "Spada-Fucile",
  "Tipo": "Combinata",
  "Categoria": "Marziali",
  "GruppoM": "Spada",
  "GruppoD": "Arma da Fuoco",
  "Tratti": [
    "Combinata"
  ],
  "TrattiM": [
    "fusione critici",
    "Versatile P"
  ],
  "TrattiD": [
    "Concussivo",
    "Contraccolpo"
  ],
  "TagliaM": 8,
  "TagliaD": 10,
  "TipoDanniM": "T",
  "TipoDanniD": "P",
  "Mani": "2",
  "Raggio": "9 m",
  "Ricarica": "1",
  "Desc": "Quest’arma consiste in una grande spada con al centro una potente arma da fuoco basata su una pistola harmona. Avanguardie e altri personaggi che fanno affidamento su Forza e Destrezza apprezzano la potenza e la flessibilità offerte dalla spada-fucile.",
  "Mostrare": true
},
{
  "Nome": "Martello-Fucile",
  "Tipo": "Combinata",
  "Categoria": "Marziali",
  "GruppoM": "Martello",
  "GruppoD": "Arma da Fuoco",
  "Tratti": [
    "Combinata"
  ],
  "TrattiM": [
    "fusione critici",
    "Spingere"
  ],
  "TrattiD": [
    "Concussivo",
    "Fatale d10"
  ],
  "TagliaM": 10,
  "TagliaD": 6,
  "TipoDanniM": "C",
  "TipoDanniD": "P",
  "Mani": "2",
  "Raggio": "18 m",
  "Ricarica": "1",
  "Desc": "Quest’arma, apprezzata dai nani e da chi ama spaccare e sparare, è una robusta arma da fuoco simile a un archibugio, con una testa di martello integrata nella volata. Questa struttura riduce il contraccolpo ma limita la gittata.",
  "Mostrare": true
},
{
  "Nome": "Mazza Multipistola",
  "Tipo": "Combinata",
  "Categoria": "Marziali",
  "GruppoM": "Clava",
  "GruppoD": "Arma da Fuoco",
  "Tratti": [
    "Combinata"
  ],
  "TrattiM": [
    "Fusione Critici",
    "Accurata",
    "Spingere"
  ],
  "TrattiD": [
    "Capacità 3",
    "Concussivo",
    "Fatale d8"
  ],
  "TagliaM": 6,
  "TagliaD": 4,
  "TipoDanniM": "C",
  "TipoDanniD": "P",
  "Mani": "1",
  "Raggio": "6 m",
  "Ricarica": "1",
  "Desc": "A prima vista quest’arma sembra solo una clava rinforzata in ferro. In realtà, la sommità presenta un fermo che si apre rivelando tre canne di pistola rotanti nascoste nella testa della mazza, che possono essere sparate e ruotate tramite grilletti integrati nell’asta.",
  "Mostrare": true
},
{
  "Nome": "Vento Perforante",
  "Tipo": "Combinata",
  "Categoria": "Marziali",
  "GruppoM": "Spada",
  "GruppoD": "Arma da Fuoco",
  "Tratti": [
    "Combinata"
  ],
  "TrattiM": [
    "Fusione Critici",
    "Accurata",
    "Spazzata"
  ],
  "TrattiD": [
    "Concussivo",
    "Fatale Mira d10"
  ],
  "TagliaM": 6,
  "TagliaD": 6,
  "TipoDanniM": "T",
  "TipoDanniD": "P",
  "Mani": "1",
  "Raggio": "12 m",
  "Ricarica": "1",
  "Desc": "Apprezzato dalle guardie delle carovane che attraversano le Terre Devastate dal Mana, il vento perforante è simile a un jezail: puoi portarlo con una mano purché l’altra sia libera, tenendolo sotto un braccio. Inoltre, è dotato di una lama curva montata sotto la canna.",
  "Mostrare": true
},
{
  "Nome": "Pistola-Stocco",
  "Tipo": "Combinata",
  "Categoria": "Marziali",
  "GruppoM": "Spada",
  "GruppoD": "Arma da Fuoco",
  "Tratti": [
    "Combinata"
  ],
  "TrattiM": [
    "Fusione Critici",
    "Mortale d8",
    "Disarmare",
    "Accurata"
  ],
  "TrattiD": [
    "Colpo alle Spalle",
    "Concussivo",
    "Fatale d8"
  ],
  "TagliaM": 4,
  "TagliaD": 4,
  "TipoDanniM": "P",
  "TipoDanniD": "P",
  "Mani": "1",
  "Raggio": "9 m",
  "Ricarica": "1",
  "Desc": "Quest’arma elegante ha una forma simile a quella di uno stocco, con una pistola integrata lungo tutta la lunghezza della lama. Unisce precisione e stile a una letale versatilità, permettendo di colpire efficacemente sia in mischia sia a distanza.",
  "Mostrare": true
},
{
  "Nome": "Albero a Tre Cime",
  "Tipo": "Combinata",
  "Categoria": "Marziali",
  "GruppoM": "Lancia",
  "GruppoD": "Arma da Fuoco",
  "Tratti": [
    "Combinata"
  ],
  "TrattiM": [
    "Fusione Critici",
    "Elfo",
    "Vincolato",
    "Lancio 6 m"
  ],
  "TrattiD": [
    "Concussivo",
    "Elfo",
    "Fatale d10",
    "Parata"
  ],
  "TagliaM": 8,
  "TagliaD": 6,
  "TipoDanniM": "P",
  "TipoDanniD": "P",
  "Mani": "2",
  "Raggio": "18 m",
  "Ricarica": "1",
  "Desc": "Arma sviluppata di recente per un campione elfico di Jinin, l’albero a tre cime può essere usato sia come tridente sia come albero in mithral. Alla base dell’asta è fissata una corda di seta che consente di recuperare rapidamente l’arma dopo averla lanciata.",
  "Mostrare": true
},
{
  "Nome": "Dogslicer Esplosivo",
  "Tipo": "Combinata",
  "Categoria": "Avanzate",
  "GruppoM": "Spada",
  "GruppoD": "Arma da Fuoco",
  "Tratti": [
    "Combinata"
  ],
  "TrattiM": [
    "Agile",
    "Colpo alle Spalle",
    "Fusione Critici",
    "Accurata",
    "Goblin"
  ],
  "TrattiD": [
    "Colpo alle Spalle",
    "Fatale d10",
    "Goblin",
    "Dispersione 1.5 m"
  ],
  "TagliaM": 6,
  "TagliaD": 6,
  "TipoDanniM": "T",
  "TipoDanniD": "T",
  "Mani": "2",
  "Raggio": "6 m",
  "Ricarica": "1",
  "Desc": "Il dogslicer esplosivo è un’arma furtiva e detonante che spesso suscita una gioia perversa nei goblin che la impugnano. A prima vista sembra un dogslicer a tre lame con una guardia sovradimensionata, ma nasconde un meccanismo esplosivo integrato.",
  "Mostrare": true
},
{
  "Nome": "Triggerbrand",
  "Tipo": "Combinata",
  "Categoria": "Marziali",
  "GruppoM": "Spada",
  "GruppoD": "Arma da Fuoco",
  "Tratti": [
    "Combinata"
  ],
  "TrattiM": [
    "Fusione Critici",
    "Accurata",
    "Versatile T"
  ],
  "TrattiD": [
    "Concussivo",
    "Fatale d8"
  ],
  "TagliaM": 6,
  "TagliaD": 4,
  "TipoDanniM": "P",
  "TipoDanniD": "P",
  "Mani": "1",
  "Raggio": "9 m",
  "Ricarica": "1",
  "Desc": "Questa insolita arma combinata integra le caratteristiche di una pistola a pietra focaia e di una spada corta. Come le altre armi combinate, chi la impugna può trasformarla tra modalità da mischia e a distanza con un’azione Interagire.",
  "Mostrare": true
},
{
  "Nome": "Bastone-Arco",
  "Tipo": "Combinata",
  "Categoria": "Marziali",
  "GruppoM": "Clava",
  "GruppoD": "Arco",
  "Tratti": [
    "Combinata"
  ],
  "TrattiM": [
    "Accurata",
    "Monaco",
    "Parata",
    "Spazzata"
  ],
  "TrattiD": [
    "Mortale d8",
    "Monaco"
  ],
  "TagliaM": 6,
  "TagliaD": 6,
  "TipoDanniM": "C",
  "TipoDanniD": "P",
  "Mani": "2",
  "Raggio": "24 m",
  "Ricarica": "0",
  "Desc": "Il bastone-arco è un bastone frustato dotato di una bobina retrattile di filo metallico alloggiata in un cappuccio di metallo a un’estremità e di una sporgenza uncinata all’altra. Un utilizzatore addestrato può avvolgere rapidamente il filo e agganciarlo o sganciarlo per passare con facilità dalla configurazione ad arco a quella da bastone.",
  "Mostrare": true
},
{
  "Nome": "Croce a Mezzaluna",
  "Tipo": "Combinata",
  "Categoria": "Marziali",
  "GruppoM": "Coltello",
  "GruppoD": "Arco",
  "Tratti": [
    "Combinata"
  ],
  "TrattiM": [
    "Fusione Critici",
    "Parata"
  ],
  "TrattiD": [
    "Capacità 3",
    "Parata"
  ],
  "TagliaM": 4,
  "TagliaD": 6,
  "TipoDanniM": "T",
  "TipoDanniD": "P",
  "Mani": "1",
  "Raggio": "9 m",
  "Ricarica": "1",
  "Desc": "La croce a mezzaluna combina una piccola scizore con un apparato di balestra montato sul braccio, capace di contenere fino a tre quadrelli alla volta. È un’arma compatta che unisce difesa e capacità offensiva a distanza.",
  "Mostrare": true
},
{
  "Nome": "Lanciere",
  "Tipo": "Combinata",
  "Categoria": "Marziali",
  "GruppoM": "Lancia",
  "GruppoD": "Arco",
  "Tratti": [
    "Combinata"
  ],
  "TrattiM": [
    "Fusione Critici",
    "Portata"
  ],
  "TrattiD": [
    "Capacità 2"
  ],
  "TagliaM": 6,
  "TagliaD": 8,
  "TipoDanniM": "P",
  "TipoDanniD": "P",
  "Mani": "2",
  "Raggio": "18 m",
  "Ricarica": "2",
  "Desc": "Questa lancia presenta un’impugnatura pesante con due meccanismi di balestra paralleli integrati, rendendola un’arma utile per chi preferisce mantenere sempre le distanze durante il combattimento.",
  "Mostrare": true
},
{
  "Nome": "Mikazuki",
  "Tipo": "Combinata",
  "Categoria": "Marziali",
  "GruppoM": "Flagello",
  "GruppoD": "Arco",
  "Tratti": [
    "Combinata"
  ],
  "TrattiM": [
    "Rinculo",
    "Disarmare",
    "Monaco",
    "Parata"
  ],
  "TrattiD": [
    "Monaco",
    "Propulsivo"
  ],
  "TagliaM": 6,
  "TagliaD": 6,
  "TipoDanniM": "C",
  "TipoDanniD": "P",
  "Mani": "2",
  "Raggio": "21 m",
  "Ricarica": "0",
  "Desc": "Il mikazuki combina un sansetsukon con una sottile corda metallica e diversi meccanismi di bloccaggio integrati nelle giunture, permettendo di fissarlo rapidamente in una configurazione ad arco quando necessario.",
  "Mostrare": true
},
{
  "Nome": "Demolitore",
  "Tipo": "Combinata",
  "Categoria": "Avanzate",
  "GruppoM": "Flagello",
  "GruppoD": "Fionda",
  "Tratti": [
    "Combinata"
  ],
  "TrattiM": [
    "Nano",
    "Devastante",
    "Portata"
  ],
  "TrattiD": [
    "Nano",
    "Sbilanciare a distanza",
    "Devastante"
  ],
  "TagliaM": 8,
  "TagliaD": 6,
  "TipoDanniM": "C",
  "TipoDanniD": "C",
  "Mani": "2",
  "Raggio": "6 m",
  "Ricarica": "1",
  "Desc": "Il demolitore combina un dorn-dergar nanico con una pesante protezione per il braccio rinforzata da ingranaggi, che consente di spararlo come una fionda sovradimensionata. Dopo il tiro, l’arma può essere recuperata e ricaricata attivando manualmente una bobina a orologeria. Il demolitore deve essere caricato per poter essere convertito dalla configurazione a distanza a quella da mischia.",
  "Mostrare": true
}

]