[
  {"Nome":"Accecato","Desc":"Non puoi vedere. Tutto il terreno normale è terreno difficile per te. Non puoi rilevare nulla usando la vista. Fallisci automaticamente in modo critico le prove di Percezione che richiedono la capacità di vedere e, se la vista è il tuo unico senso preciso, subisci una penalità di stato –4 alle prove di Percezione. Sei immune agli effetti visivi. Accecato sostituisce abbagliato.","Mostrare":true},{"Nome":"Rotto","Desc":"Rotto è una condizione che influenza solo gli oggetti. Un oggetto è rotto quando i danni ne hanno ridotto i Punti Ferita a un valore pari o inferiore alla sua Soglia di Rottura. Un oggetto rotto non può essere usato per la sua funzione normale né concede bonus, con l’eccezione delle armature. Un’armatura rotta concede comunque il suo bonus di oggetto alla CA, ma impone anche una penalità di stato alla CA a seconda della sua categoria: –1 per armatura leggera rotta, –2 per armatura media rotta o –3 per armatura pesante rotta.\n\nUn oggetto rotto impone comunque le penalità e limitazioni normalmente derivanti dal trasportarlo, tenerlo o indossarlo. Per esempio, un’armatura rotta imporrebbe comunque il suo limite al modificatore di Destrezza, la penalità alle prove e così via. Se un effetto rende automaticamente rotto un oggetto e l’oggetto ha più PF della sua Soglia di Rottura, tale effetto riduce anche i PF attuali dell’oggetto alla Soglia di Rottura.","Mostrare":true},{"Nome":"Maldestro","Desc":"I tuoi movimenti diventano maldestri e imprecisi. Maldestro include sempre un valore. Subisci una penalità di stato pari al valore della condizione a tiri e CD basati su Destrezza, inclusi CA, tiri salvezza su Riflessi, tiri per colpire a distanza e prove di abilità che usano Acrobazia, Furtività e Furto.","Mostrare":true},{"Nome":"Occultato","Desc":"Sei difficile da vedere per una o più creature a causa di nebbia fitta o di un’altra caratteristica che oscura la vista. Puoi essere occultato per alcune creature ma non per altre. Quando sei occultato, puoi comunque essere osservato, ma sei più difficile da colpire. Una creatura dalla quale sei occultato deve riuscire in una prova semplice con CD 5 quando ti prende come bersaglio con un attacco, un incantesimo o un altro effetto. Se la prova fallisce, non subisci l’effetto. Gli effetti ad area non sono soggetti a questa prova semplice.","Mostrare":true},{"Nome":"Confuso","Desc":"Non hai il pieno controllo delle tue facoltà mentali e attacchi in modo sconsiderato. Sei colto alla sprovvista, non consideri nessuno come tuo alleato (anche se loro potrebbero comunque considerarti tale) e non puoi Ritardare, Preparare o usare reazioni.\n\nUsi tutte le tue azioni per Colpire o lanciare trucchetti offensivi, anche se il GM può farti usare altre azioni per facilitare l’attacco, come estrarre un’arma, muoverti per portare un bersaglio a portata e così via. I tuoi bersagli sono determinati casualmente dal GM. Se non hai altri bersagli validi, bersagli te stesso, colpendo automaticamente ma senza ottenere un colpo critico. Se ti è impossibile attaccare o lanciare incantesimi, borbotti in modo incoerente, sprecando le tue azioni.\n\nOgni volta che subisci danni da un attacco o un incantesimo, puoi tentare una prova semplice con CD 11 per riprenderti dalla confusione e terminare la condizione.","Mostrare":true},{"Nome":"Controllato","Desc":"Sei stato comandato, dominato magicamente o in altro modo privato della tua volontà. Il controllore decide come agisci e può farti usare qualsiasi tua azione, inclusi attacchi, reazioni o persino Ritardare. Di solito il controllore non deve spendere le proprie azioni per controllarti.","Mostrare":true},{"Nome":"Abbagliato","Desc":"I tuoi occhi sono sovrastimolati o la tua vista è annebbiata. Se la vista è il tuo unico senso preciso, tutte le creature e gli oggetti sono occultati per te.","Mostrare":true},{"Nome":"Assordato","Desc":"Non puoi sentire. Fallisci automaticamente in modo critico le prove di Percezione che richiedono la capacità di sentire. Subisci una penalità di stato –2 alle prove di Percezione per l’iniziativa e alle prove che coinvolgono il suono ma si basano anche su altri sensi. Se esegui un’azione che ha il tratto uditivo, devi riuscire in una prova semplice con CD 5 o l’azione è persa; tenta la prova dopo aver speso l’azione ma prima che vengano applicati eventuali effetti. Sei immune agli effetti uditivi mentre sei assordato.","Mostrare":true},{"Nome":"Condannato","Desc":"La tua anima è stata stretta dalla presa di una forza potente che ti richiama più vicino alla morte. Condannato include sempre un valore. Il valore di morente al quale muori è ridotto del tuo valore di condannato. Se il tuo valore massimo di morente è ridotto a 0, muori istantaneamente. Quando muori, non sei più condannato.\n\nIl tuo valore di condannato diminuisce di 1 ogni volta che ottieni un’intera notte di riposo.","Mostrare":true},{"Nome":"Dissanguato","Desc":"La tua salute e vitalità sono state indebolite dalla perdita di sangue, forza vitale o qualche altra essenza. Dissanguato include sempre un valore. Subisci una penalità di stato pari al valore di dissanguato a tiri e CD basati su Costituzione, come i tiri salvezza su Tempra. Inoltre perdi un numero di Punti Ferita pari al tuo livello (minimo 1) moltiplicato per il valore di dissanguato e i tuoi Punti Ferita massimi sono ridotti dello stesso ammontare. Per esempio, se diventi dissanguato 3 e sei un personaggio di 3° livello, perdi 9 Punti Ferita e riduci i tuoi Punti Ferita massimi di 9. La perdita di questi Punti Ferita non conta come subire danni.\n\nOgni volta che ottieni un’intera notte di riposo, il tuo valore di dissanguato diminuisce di 1. Questo aumenta i tuoi Punti Ferita massimi, ma non recuperi immediatamente i Punti Ferita persi.","Mostrare":true},{"Nome":"Morente","Desc":"Stai sanguinando fino alla morte o sei comunque in bilico tra la vita e la morte. Finché hai questa condizione, sei incosciente. Morente include sempre un valore e, se raggiunge mai morente 4, muori. Quando sei morente, devi tentare una prova di recupero all’inizio di ogni tuo turno per determinare se migliori o peggiori. La tua condizione di morente aumenta di 1 se subisci danni mentre sei morente, oppure di 2 se subisci danni da un colpo critico di un nemico o da un fallimento critico a un tuo tiro salvezza.\n\nSe perdi la condizione di morente riuscendo in una prova di recupero e sei ancora a 0 Punti Ferita, rimani incosciente, ma puoi svegliarti come descritto in quella condizione. Perdi automaticamente la condizione di morente e ti svegli se raggiungi mai 1 Punto Ferita o più. Ogni volta che perdi la condizione di morente, ottieni la condizione ferito 1 oppure aumenti di 1 il valore della tua condizione ferito se la possiedi già.","Mostrare":true},{"Nome":"Ingombrato","Desc":"Stai trasportando più peso di quanto tu possa gestire. Finché sei ingombrato, sei maldestro 1 e subisci una penalità di 3 metri a tutte le tue Velocità. Come per tutte le penalità alla Velocità, questa non può ridurre la tua Velocità al di sotto di 1,5 metri.","Mostrare":true},{"Nome":"Indebolito","Desc":"Sei fisicamente indebolito. Indebolito include sempre un valore. Quando sei indebolito, subisci una penalità di stato pari al valore della condizione a tiri e CD basati su Forza, inclusi i tiri per colpire in mischia basati su Forza, i tiri per i danni basati su Forza e le prove di Atletica.","Mostrare":true},{"Nome":"Affascinato","Desc":"Sei costretto a concentrare la tua attenzione su qualcosa, che ti distrae da tutto ciò che accade intorno a te. Subisci una penalità di stato –2 alle prove di Percezione e alle prove di abilità e non puoi usare azioni di concentrazione a meno che esse (o le loro conseguenze previste) non siano correlate all’oggetto della tua fascinazione, come determinato dal GM. Per esempio, potresti essere in grado di Cercare e Ricordare Conoscenze sull’oggetto, ma probabilmente non potresti lanciare un incantesimo che prende come bersaglio una creatura diversa. Questa condizione termina se una creatura usa azioni ostili contro di te o uno qualsiasi dei tuoi alleati.","Mostrare":true},{"Nome":"Affaticato","Desc":"Sei stanco e non riesci a richiamare molta energia. Subisci una penalità di stato –1 alla CA e ai tiri salvezza. Non puoi usare attività di esplorazione svolte durante il viaggio.\n\nTi riprendi dall’affaticamento dopo un’intera notte di riposo.","Mostrare":true},{"Nome":"In Fuga","Desc":"Sei costretto a scappare a causa della paura o di un’altra compulsione. Nel tuo turno, devi spendere ciascuna delle tue azioni cercando di allontanarti dalla fonte della condizione in fuga nel modo più rapido possibile, per esempio usando azioni di movimento per fuggire o aprendo porte che ostacolano la tua fuga. La fonte è di solito l’effetto o la creatura che ti ha conferito la condizione, anche se alcuni effetti potrebbero definire qualcos’altro come fonte. Non puoi Ritardare o Preparare mentre sei in fuga.","Mostrare":true},{"Nome":"Amichevole","Desc":"Questa condizione riflette la disposizione di una creatura verso un personaggio specifico e solo effetti soprannaturali, come un incantesimo, possono imporre questa condizione a un PG. Una creatura amichevole verso un personaggio prova simpatia per quel personaggio. È probabile che accetti Richieste da quel personaggio purché siano semplici, sicure e non richiedano troppo per essere soddisfatte. Se il personaggio o uno dei suoi alleati usa azioni ostili contro la creatura, essa ottiene una condizione di atteggiamento peggiore a seconda della gravità dell’azione ostile, come determinato dal GM.","Mostrare":true},{"Nome":"Spaventato","Desc":"Sei sopraffatto dalla paura e fai fatica a controllare i nervi. La condizione spaventato include sempre un valore. Subisci una penalità di stato pari a questo valore a tutte le tue prove e CD. Se non diversamente specificato, alla fine di ciascuno dei tuoi turni il valore della tua condizione spaventato diminuisce di 1.","Mostrare":true},{"Nome":"Afferrato","Desc":"Sei trattenuto sul posto da un’altra creatura, ottenendo le condizioni colto alla sprovvista e immobilizzato. Se tenti un’azione con il tratto manipolare mentre sei afferrato, devi riuscire in una prova semplice con CD 5 o l’azione è persa; tira la prova dopo aver speso l’azione ma prima che vengano applicati eventuali effetti.","Mostrare":true},{"Nome":"Disponibile","Desc":"Questa condizione riflette la disposizione di una creatura verso un personaggio specifico e solo effetti soprannaturali, come un incantesimo, possono imporre questa condizione a un PG. Una creatura disponibile verso un personaggio desidera aiutare attivamente quel personaggio. Accetterà Richieste ragionevoli da quel personaggio, purché tali richieste non vadano a discapito degli obiettivi o della qualità di vita della creatura disponibile. Se il personaggio o uno dei suoi alleati usa un’azione ostile contro la creatura, essa ottiene una condizione di atteggiamento peggiore a seconda della gravità dell’azione ostile, come determinato dal GM.","Mostrare":true},{"Nome":"Nascosto","Desc":"Finché sei nascosto a una creatura, quella creatura conosce lo spazio in cui ti trovi ma non può determinare con precisione la tua posizione. Di solito diventi nascosto usando Furtività per Nasconderti. Quando si Cerca una creatura usando solo sensi imprecisi, essa rimane nascosta invece che osservata. Una creatura dalla quale sei nascosto è colta alla sprovvista contro di te e deve riuscire in una prova semplice con CD 11 quando ti prende come bersaglio con un attacco, un incantesimo o un altro effetto, altrimenti non riesce a influenzarti. Gli effetti ad area non sono soggetti a questa prova semplice.\n\nUna creatura potrebbe essere in grado di usare l’azione Cercare per tentare di osservarti.","Mostrare":true},{"Nome":"Ostile","Desc":"Questa condizione riflette la disposizione di una creatura verso un personaggio specifico e solo effetti soprannaturali, come un incantesimo, possono imporla a un PG. Una creatura ostile verso un personaggio cerca attivamente di danneggiarlo. Non necessariamente attacca, ma non accetterà Richieste dal personaggio.","Mostrare":true},{"Nome":"Immobilizzato","Desc":"Sei incapace di muoverti. Non puoi usare alcuna azione che abbia il tratto movimento. Se sei immobilizzato da qualcosa che ti trattiene sul posto e una forza esterna tenterebbe di spostarti fuori dal tuo spazio, tale forza deve riuscire in una prova contro la CD dell’effetto che ti trattiene oppure contro la difesa rilevante (di solito la CD di Tempra) della creatura che ti trattiene.","Mostrare":true},{"Nome":"Indifferente","Desc":"Questa condizione riflette la disposizione di una creatura verso un personaggio specifico e solo effetti soprannaturali, come un incantesimo, possono imporre questa condizione a un PG. Una creatura indifferente verso un personaggio non prova particolare interesse in un senso o nell’altro. Considera l’atteggiamento di una creatura verso un dato personaggio come indifferente, a meno che non sia specificato diversamente.","Mostrare":true},{"Nome":"Invisibile","Desc":"Non puoi essere visto. Sei non rilevato da chiunque. Le creature possono Cercare per individuarti; se una creatura riesce nella sua prova di Percezione contro la tua CD di Furtività, diventi nascosto per quella creatura finché non ti Muovi Furtivamente per tornare non rilevato. Se diventi invisibile mentre qualcuno può già vederti, inizi come nascosto per quella creatura (anziché non rilevato) finché non riesci a Muoverti Furtivamente. Non puoi diventare osservato mentre sei invisibile, salvo tramite capacità speciali o magia.","Mostrare":true},{"Nome":"Osservato","Desc":"Qualsiasi cosa sia in piena vista è osservata da te. Se una creatura adotta misure per evitare di essere individuata, come usare Furtività per Nascondersi, può diventare nascosta o non rilevata invece che osservata. Se possiedi un altro senso preciso oltre alla vista, potresti essere in grado di osservare una creatura o un oggetto usando quel senso. Puoi osservare una creatura solo tramite i tuoi sensi precisi. Quando si Cerca una creatura usando solo sensi imprecisi, essa rimane nascosta anziché osservata.","Mostrare":true},{"Nome":"Colto alla Sprovvista","Desc":"Sei distratto o altrimenti incapace di concentrare completamente la tua attenzione sulla difesa. Subisci una penalità di circostanza –2 alla CA. Alcuni effetti ti conferiscono la condizione colto alla sprovvista solo contro determinate creature o contro specifici attacchi. Altri, specialmente le condizioni, possono renderti colto alla sprovvista contro tutto. Se una regola non specifica che la condizione si applica solo a determinate circostanze, essa si applica a tutte, come nel caso di “Il bersaglio è colto alla sprovvista”.","Mostrare":true},{"Nome":"Paralizzato","Desc":"Sei immobilizzato sul posto. Ottieni la condizione colto alla sprovvista e non puoi agire se non per Ricordare Conoscenze e usare azioni che richiedono solo la mente, come determinato dal GM. I tuoi sensi funzionano ancora, ma solo nelle aree che puoi percepire senza muoverti, quindi non puoi Cercare.","Mostrare":true},{"Nome":"Danni Persistenti","Desc":"Stai subendo danni da un effetto continuo, come l’essere in fiamme. Questo appare come “X danni persistenti [tipo]”, dove “X” è la quantità di danni inflitti e “[tipo]” è il tipo di danno. Come i danni normali, può essere raddoppiato o dimezzato in base ai risultati di un tiro per colpire o di un tiro salvezza. Invece di subire immediatamente i danni persistenti, li subisci alla fine di ciascuno dei tuoi turni finché hai la condizione, tirando nuovamente eventuali dadi di danno ogni volta. Dopo aver subito danni persistenti, tira una prova semplice con CD 15 per vedere se ti riprendi dai danni persistenti. Se riesci, la condizione termina.\n\nRegole sui Danni Persistenti\nLe regole aggiuntive presentate di seguito si applicano ai danni persistenti in determinati casi.\n\nI danni persistenti seguono il loro corso e terminano automaticamente dopo un certo periodo di tempo, quando le fiamme si spengono, il sangue si coagula e simili. Il GM determina quando ciò avviene, ma di solito richiede 1 minuto.\n\nRecupero Assistito\nPuoi compiere azioni per aiutarti a recuperare dai danni persistenti, oppure un alleato può aiutarti, permettendoti di tentare una prova semplice aggiuntiva prima della fine del tuo turno. Di solito si tratta di un’attività che richiede 2 azioni e deve essere qualcosa che migliori ragionevolmente le tue possibilità, come determinato dal GM. Per esempio, potresti tentare di soffocare una fiamma o lavare via dell’acido. Questo ti consente di tentare immediatamente una prova semplice aggiuntiva, ma solo una volta per round.\n\nIl GM decide come funziona l’aiuto, usando i seguenti esempi come linee guida quando non esiste un’azione specifica applicabile.\nL’azione di aiuto potrebbe richiedere una prova di abilità o un altro tiro per determinarne l’efficacia.\nRidurre la CD della prova semplice a 10 per un tipo di aiuto particolarmente appropriato, come bagnarti d’acqua per spegnere le fiamme.\nTerminare automaticamente la condizione in base al tipo di aiuto, come una guarigione che ti ripristina ai tuoi PF massimi per terminare i danni persistenti da sanguinamento, o immergerti in un lago per terminare i danni persistenti da fuoco.\nModificare il numero di azioni richieste per aiutarti se i mezzi utilizzati dall’aiutante sono particolarmente efficienti o straordinariamente inefficienti.\n\nImmunità, Resistenze e Debolezze\nImmunità, resistenze e debolezze si applicano tutte ai danni persistenti. Se un effetto infligge danni iniziali oltre ai danni persistenti, applica immunità, resistenze e debolezze separatamente ai danni iniziali e ai danni persistenti. Di solito, se un effetto annulla i danni iniziali, annulla anche i danni persistenti, come nel caso di un’arma tagliente che infligge anche danni persistenti da sanguinamento perché ti ha ferito. Il GM potrebbe decidere diversamente in alcune situazioni.\n\nCondizioni Multiple di Danni Persistenti\nPuoi essere influenzato contemporaneamente da più condizioni di danni persistenti purché abbiano tipi di danno diversi. Se dovessi ottenere più di una condizione di danni persistenti con lo stesso tipo di danno, la quantità di danni più alta sostituisce quella più bassa. Se non è chiaro quale danno sarebbe più alto, come nel caso in cui tu stia già subendo 2 danni persistenti da fuoco e poi inizi a subire 1d4 danni persistenti da fuoco, il GM decide quale fonte di danno si adatti meglio alla scena. I danni che subisci dai danni persistenti avvengono tutti insieme, quindi se qualcosa si innesca quando subisci danni, si innesca una sola volta; per esempio, se sei morente con diversi tipi di danni persistenti, i danni persistenti aumentano la tua condizione di morente solo una volta.","Mostrare":true},{"Nome":"Pietrificato","Desc":"Sei stato trasformato in pietra. Non puoi agire né percepire alcunché. Diventi un oggetto con Ingombro doppio rispetto al tuo normale Ingombro (in genere 12 per una creatura Media pietrificata o 6 per una creatura Piccola pietrificata), CA 9, Durezza 8 e gli stessi Punti Ferita attuali che avevi quando eri vivo. Non hai una Soglia di Rottura. Quando la condizione pietrificato termina, hai lo stesso numero di Punti Ferita che avevi come statua. Se la statua viene distrutta, muori immediatamente. Mentre sei pietrificato, mente e corpo sono in stasi, quindi non invecchi né percepisci il passare del tempo.","Mostrare":true},{"Nome":"Prono","Desc":"Sei disteso a terra. Sei colto alla sprovvista e subisci una penalità di circostanza –2 ai tiri per colpire. Le uniche azioni di movimento che puoi usare mentre sei prono sono Strisciare e Alzarti. Alzarti termina la condizione prono. Puoi Ripararti mentre sei prono per rannicchiarti e ottenere copertura superiore contro gli attacchi a distanza, anche se non hai un oggetto dietro cui ripararti; questo ti concede un bonus di circostanza +4 alla CA contro gli attacchi a distanza, ma rimani comunque colto alla sprovvista.\n\nSe verresti atterrato prono mentre stai Scalando o Volando, cadi. Non puoi essere atterrato prono mentre Nuoti.","Mostrare":true},{"Nome":"Accelerato","Desc":"Sei in grado di agire più rapidamente. Ottieni 1 azione aggiuntiva all’inizio del tuo turno ogni round. Molti effetti che ti rendono accelerato richiedono che tu utilizzi questa azione extra solo in determinati modi. Se diventi accelerato da più fonti, puoi usare l’azione extra concessa per una qualsiasi singola azione consentita da uno qualunque degli effetti che ti hanno reso accelerato. Poiché accelerato ha effetto all’inizio del tuo turno, non ottieni immediatamente azioni se diventi accelerato durante il tuo turno.","Mostrare":true},{"Nome":"Trattenuto","Desc":"Sei legato e riesci a malapena a muoverti, oppure una creatura ti tiene immobilizzato. Ottieni le condizioni colto alla sprovvista e immobilizzato e non puoi usare alcuna azione di attacco o di manipolazione, se non per tentare di Fuggire o Forzare l’Apertura dei tuoi legami. Trattenuto sostituisce afferrato.","Mostrare":true},{"Nome":"Nauseato","Desc":"Ti senti male. Nauseato include sempre un valore. Subisci una penalità di stato pari a questo valore a tutte le tue prove e CD. Non puoi ingerire volontariamente nulla, inclusi elisir e pozioni, mentre sei nauseato.\n\nPuoi spendere una singola azione per conati di vomito nel tentativo di riprenderti, il che ti permette di tentare immediatamente un tiro salvezza su Tempra contro la CD dell’effetto che ti ha reso nauseato. In caso di successo, riduci il tuo valore di nauseato di 1 (o di 2 in caso di successo critico).","Mostrare":true},{"Nome":"Rallentato","Desc":"Hai meno azioni. Rallentato include sempre un valore. Quando recuperi le tue azioni, riduci il numero di azioni recuperate del tuo valore di rallentato. Poiché recuperi le azioni all’inizio del tuo turno, non perdi immediatamente azioni se diventi rallentato durante il tuo turno.","Mostrare":true},{"Nome":"Stordito","Desc":"Hai perso i sensi. Non puoi agire. Stordito di solito include un valore, che indica quante azioni totali perdi, possibilmente su più turni, a causa dello stordimento. Ogni volta che recuperi azioni, riduci il numero di azioni recuperate del tuo valore di stordito, poi riduci il tuo valore di stordito del numero di azioni che hai perso. Per esempio, se fossi stordito 4, perderesti tutte e 3 le tue azioni nel tuo turno, riducendoti a stordito 1; nel tuo turno successivo perderesti 1 azione aggiuntiva e poi potresti usare normalmente le restanti 2 azioni. Stordito può anche avere invece una durata, come “stordito per 1 minuto”, che ti fa perdere tutte le tue azioni per la durata.\n\nStordito sostituisce rallentato. Se la durata della tua condizione di stordito termina mentre sei rallentato, conteggi le azioni perse a causa di stordito tra quelle perse per essere rallentato. Quindi, se fossi stordito 1 e rallentato 2 all’inizio del tuo turno, perderesti 1 azione per stordito e poi solo 1 azione aggiuntiva per essere rallentato, mantenendo così 1 azione disponibile da usare in quel turno.","Mostrare":true},{"Nome":"Stordito Mentalmente","Desc":"I tuoi pensieri e istinti sono offuscati. Stordito Mentalmente include sempre un valore. Subisci una penalità di stato pari a questo valore a tiri e CD basati su Intelligenza, Saggezza e Carisma, inclusi i tiri salvezza su Volontà, i modificatori di attacco con incantesimi, le CD degli incantesimi e le prove di abilità che usano questi modificatori di caratteristica. Ogni volta che tenti di Lanciare un Incantesimo mentre sei stordito mentalmente, l’incantesimo è disturbato a meno che tu non riesca in una prova semplice con CD pari a 5 + il tuo valore di stordito mentalmente.","Mostrare":true},{"Nome":"Incosciente","Desc":"Stai dormendo o sei stato messo fuori combattimento. Non puoi agire. Subisci una penalità di stato –4 alla CA, alla Percezione e ai tiri salvezza su Riflessi e ottieni le condizioni accecato e colto alla sprovvista. Quando ottieni questa condizione, cadi prono e lasci cadere gli oggetti che stai impugnando, a meno che l’effetto non specifichi diversamente o il GM stabilisca che sei posizionato in modo tale da non farlo.\n\nSe sei incosciente perché sei morente, non puoi svegliarti mentre hai 0 Punti Ferita. Se vieni riportato ad avere 1 Punto Ferita o più, perdi le condizioni morente e incosciente e puoi agire normalmente nel tuo turno successivo.\n\nSe sei incosciente e a 0 Punti Ferita ma non morente, ritorni a 1 Punto Ferita e ti risvegli dopo che è passato un tempo sufficiente. Il GM determina per quanto tempo rimani incosciente, da un minimo di 10 minuti fino a diverse ore. Se vieni curato, perdi la condizione incosciente e puoi agire normalmente nel tuo turno successivo.\n\nSe sei incosciente e hai più di 1 Punto Ferita, di solito perché stai dormendo o sei incosciente a causa di un effetto, ti risvegli in uno dei seguenti modi.\nSubisci danni, anche se se i danni ti riducono a 0 Punti Ferita, rimani incosciente e ottieni la condizione morente come di consueto.\nRicevi guarigione, diversa dalla guarigione naturale che ottieni riposando.\nQualcuno ti scuote per svegliarti con un’azione Interagire.\nUn rumore forte intorno a te potrebbe svegliarti. All’inizio del tuo turno, tenti automaticamente una prova di Percezione contro la CD del rumore, o la CD più bassa se ci sono più rumori, e ti svegli se riesci. Se le creature stanno cercando di rimanere silenziose intorno a te, questa prova di Percezione usa le loro CD di Furtività. Alcuni effetti ti fanno dormire così profondamente da non permetterti questa prova di Percezione.\nSe stai semplicemente dormendo, il GM decide che ti svegli perché hai avuto una notte di riposo ristoratore oppure perché qualcosa ha interrotto quel riposo.","Mostrare":true},{"Nome":"Non Rilevato","Desc":"Quando sei non rilevato da una creatura, quella creatura non può vederti affatto, non ha idea di quale spazio occupi e non può prenderti come bersaglio, anche se puoi comunque essere influenzato da capacità che bersagliano un’area. Quando sei non rilevato da una creatura, quella creatura è colta alla sprovvista contro di te.\n\nUna creatura dalla quale sei non rilevato può tentare di indovinare in quale quadretto ti trovi per cercare di colpirti. Deve scegliere un quadretto e tentare un attacco. Questo funziona come prendere come bersaglio una creatura nascosta, richiedendo una prova semplice con CD 11, come descritto nella sezione Individuare Creature, ma la prova semplice e il tiro per colpire vengono tirati in segreto dal GM, che non rivela se l’attacco è mancato a causa del fallimento della prova semplice, del tiro per colpire o della scelta del quadretto sbagliato. Possono usare Cercare per tentare di trovarti.","Mostrare":true},{"Nome":"Sfavorevole","Desc":"Questa condizione riflette la disposizione di una creatura verso un personaggio specifico e solo effetti soprannaturali, come un incantesimo, possono imporre questa condizione a un PG. Una creatura sfavorevole verso un personaggio non prova simpatia e diffida di quel personaggio. La creatura sfavorevole non accetterà Richieste dal personaggio.","Mostrare":true},{"Nome":"Non Notato","Desc":"Se sei non notato da una creatura, quella creatura non ha alcuna idea della tua presenza. Quando sei non notato, sei anche non rilevato. Questo è rilevante per le capacità che possono essere usate solo contro bersagli completamente ignari della tua presenza.","Mostrare":true},{"Nome":"Ferito","Desc":"Hai subito gravi ferite. Se perdi la condizione di morente e non possiedi già la condizione ferito, diventi ferito 1. Se possiedi già la condizione ferito quando perdi la condizione di morente, il valore della tua condizione ferito aumenta di 1. Se ottieni la condizione di morente mentre sei ferito, aumenta il valore della tua condizione di morente di un ammontare pari al tuo valore di ferito.\n\nLa condizione ferito termina se qualcuno ti ripristina con successo Punti Ferita usando Curare Ferite, oppure se vieni riportato ai tuoi Punti Ferita massimi con qualsiasi mezzo e riposi per 10 minuti.","Mostrare":true}]