[{"Nome":"Messaggero Angelico","Azione":false,"Desc":"Trasporti te stesso verso un piano celestiale oppure verso un mondo dell’Universo dove si possano trovare fedeli del tuo patrono. Devi avere un livello non superiore al doppio del livello dell’incantesimo messaggero angelico.@ @**Successo Critico** Come successo, ma se non hai mai visitato prima quel piano o mondo, appari direttamente davanti al destinatario del messaggio.@**Successo** Arrivi nel piano o mondo bersaglio nell’ultima località che hai visitato su quel piano o mondo, oppure in una località casuale entro 10d10 miglia (circa 16–160 km) dal destinatario del messaggio se non hai mai visitato prima quel piano o mondo.@**Fallimento** Non viaggi.@**Fallimento Critico** Viaggi accidentalmente verso il piano sbagliato, possibilmente un piano pericoloso.","Liv":1,"Dettagli":["++Lancio:++ 1 giorno","++Prova Primaria:++ Religione (esperto; devi essere un angelo)","++Tradizioni:++ Divina"],"Tratti":["Rituale","Non Comune"],"Mostrare":true},{"Nome":"Patto Daemonico","Azione":false,"Desc":"Invochi i poteri di Abaddon per ottenere l’assistenza di un daemon. Puoi evocare un daemon il cui livello non superi il doppio del livello dell’incantesimo patto demoniaco, due daemon i cui livelli siano ciascuno almeno 2 inferiori al doppio del livello dell’incantesimo, oppure tre daemon i cui livelli siano ciascuno almeno 3 inferiori al doppio del livello dell’incantesimo.@ @**Successo Critico** Evochi il daemon o i daemon, che non richiedono nulla in cambio del loro servizio.@**Successo** Evochi il daemon o i daemon, che ti servono volontariamente ma richiedono un sacrificio sotto forma di sangue versato (di un’altra creatura o tuo).@**Fallimento** Non evochi alcun daemon.@**Fallimento Critico** Non evochi alcun daemon e l’autosacrificio richiesto per eseguire il rituale ti lascia esausto 1 (oppure esausto 2 se il livello dell’incantesimo è 5 o superiore).","Liv":1,"Dettagli":["++Lancio:++ 1 giorno","++Prova Primaria:++ Religione (esperto; devi essere un daemon o un urdefhan)","++Tradizioni:++ Divina"],"Tratti":["Rituale","Non Comune","Evocazione"],"Mostrare":true},{"Nome":"Patto Demoniaco","Azione":false,"Desc":"Richiedi un favore a uno o più demoni. Puoi evocare un demone di livello 2 o inferiore, due demoni di livello 0 o inferiore, oppure tre demoni di livello –1 o inferiore.@ @**Successo Critico** Evochi il demone o i demoni. Sono ansiosi di portare a termine il compito e non richiedono alcun favore.@**Successo** Evochi il demone o i demoni. Non sono ansiosi di portare a termine il compito e richiedono un favore in cambio.@**Fallimento** Non evochi alcun demone.@**Fallimento Critico** Il demone o i demoni sono furiosi per essere stati disturbati. Appaiono davanti a te e ti attaccano immediatamente.@**Potenziato (+1)** Aumenta di 2 il livello del demone che puoi evocare per ciascuna opzione.","Liv":1,"Dettagli":["++Lancio:++ 1 giorno","++Prova Primaria:++ Religione (esperto; devi essere un demone)","++Tradizioni:++ Divina"],"Tratti":["Rituale","Non Comune","Empio"],"Mostrare":true},{"Nome":"Patto Diabolico","Azione":false,"Desc":"Rivolgi una supplica a un potente diavolo, chiedendogli di vincolare alcuni dei suoi subordinati al tuo servizio. Se hai successo, il diavolo ti invia a sua scelta un diavolo di livello 2 o inferiore, due diavoli di livello 0 o inferiore, oppure tre diavoli di livello –1 o inferiore.@ @**Successo Critico** I diavoli vengono inviati e ti servono per 1d4 settimane.@**Successo** I diavoli vengono inviati e ti servono per 1d4 giorni.@**Fallimento** La tua richiesta viene negata.@**Fallimento Critico** Non solo la tua richiesta viene negata, ma il potente diavolo comunica il proprio disappunto al tuo padrone.@**Potenziato (+1)** Aumenta di 2 il livello del diavolo inviato per ciascuna opzione.","Liv":1,"Dettagli":["++Lancio:++ 1 giorno","++Prova Primaria:++ Religione (esperto; devi essere un diavolo)","++Tradizioni:++ Divina"],"Tratti":["Rituale","Non Comune","Empio"],"Mostrare":true},{"Nome":"Patto dei Div","Azione":false,"Desc":"Invochi i poteri di Abaddon per ottenere l’assistenza di un div. Puoi evocare un div il cui livello non superi il doppio del livello dell’incantesimo patto dei div, due div i cui livelli siano ciascuno almeno 2 inferiori al doppio del livello dell’incantesimo, oppure tre div i cui livelli siano ciascuno almeno 3 inferiori al doppio del livello dell’incantesimo.","Liv":1,"Dettagli":["++Lancio:++ 1 giorno","++Prova Primaria:++ Religione (esperto; devi essere un div)","++Tradizioni:++ Divina"],"Tratti":["Rituale","Non Comune","Evocazione"],"Mostrare":true},{"Nome":"Sentinella Elementale","Azione":false,"Desc":"Inserisci un minuscolo spirito elementale all’interno di un singolo oggetto, solitamente uno specchio, una statua o un altro oggetto dall’aspetto ordinario, affinché funzioni come allarme. Frantumare o distruggere in altro modo l’oggetto libera lo spirito e termina l’effetto del rituale, anche se l’oggetto viene poi ripristinato magicamente.@ @**Successo Critico** Lo spirito elementale abita l’oggetto e ti serve volontariamente al meglio delle sue capacità. Diventa consapevole dell’ambiente circostante dell’oggetto bersaglio e può contattarti telepaticamente con una portata di 150 m. Ti riferisce la presenza di intrusi o altri cambiamenti nella stanza in cui si trova. Devi indicare allo spirito i criteri dei rapporti, per esempio quando qualcuno che non indossa apertamente un certo simbolo entra nella stanza o quando un oggetto viene rimosso. Lo spirito ha un modificatore di Percezione +5 e osserva la stanza usando vista normale, udito normale e tatto.@**Successo** Come successo critico, ma la portata della telepatia è 30 m e il modificatore di Percezione dello spirito è +3.@**Fallimento** Non riesci a soggiogare lo spirito. Il rituale fallisce.@**Fallimento Critico** Lo spirito elementale rimane intrappolato nell’oggetto come in un successo, ma rifiuta o non è in grado di aiutarti. L’elementale potrebbe avere un’Intelligenza estremamente bassa o essere semplicemente rancoroso. In ogni caso, i rapporti dell’oggetto sono sempre fuorvianti.@**Potenziato (4°)** La portata del collegamento telepatico aumenta, permettendo allo spirito di contattarti ovunque sullo stesso pianeta. Il suo modificatore di Percezione aumenta a +10, o +12 con un successo critico.@**Potenziato (6°)** Come 4° livello, ma lo spirito può vedere l’invisibilità e il suo modificatore di Percezione aumenta a +15, o +17 con un successo critico.","Liv":1,"Dettagli":["++Lancio:++ 1 giorno; Costo metalli preziosi, incenso raro ed erbe per un valore totale di 15 mo per livello dell’incantesimo","++Prova Primaria:++ Arcano (esperto) o Occultismo (esperto)","++Bersaglio:++ 1 oggetto","++Durata:++ illimitata","++Tradizioni:++ Arcana, Occulta"],"Tratti":["Rituale","Non Comune","Evocazione"],"Mostrare":true},{"Nome":"Animare Oggetto","Azione":false,"Desc":"Trasformi il bersaglio in un oggetto animato di un livello fino a quello consentito dalla tabella dei Rituali di Creazione delle Creature e di un tipo corrispondente all’oggetto (per esempio, una scopa diventa una scopa animata).","Liv":2,"Dettagli":["++Lancio:++ 1 giorno; Costo oli rari; Incantatori Secondari 1","++Prova Primaria:++ Arcano (esperto)","++Prove Secondarie:++ Artigianato","++Portata:++ 3 m","++Bersaglio:++ 1 oggetto","++Tradizioni:++ Arcana"],"Tratti":["Rituale","Non Comune"],"Mostrare":true},{"Nome":"Armata di Ombre","Azione":false,"Desc":"Evochi uno squadrone di ombre che si riversa in avanti per sprofondare i tuoi nemici nell’oscurità. Tutte le fonti di luce non magiche nell’area vengono estinte e non possono essere riaccese per la durata. Qualsiasi luce fioca proveniente da fonti esterne all’area non può penetrarla, e le fonti di luce intensa esterne irradiano solo luce fioca all’interno dell’area. Le ombre tentano inoltre di contrastare qualsiasi luce magica nell’area, con un grado di contrasto pari a 2 e un modificatore di contrasto di +13. Se un nuovo effetto di luce magica entra nell’area durante la durata, le ombre tentano immediatamente di contrastarlo.@ @**Successo Critico** Le ombre sono particolarmente potenti. Il loro grado di contrasto aumenta di 1 e ottengono un bonus di circostanza +2 alla prova di contrasto.@**Successo** Le ombre hanno una potenza normale.@**Fallimento** Il rituale non ha effetto.@**Fallimento Critico** Le ombre si aggrappano a te e oscurano la tua vista, rendendoti accecato per 24 ore.@**Potenziato (4°)** Le ombre hanno un grado di contrasto 4 e un modificatore di contrasto +18.@**Potenziato (6°)** Le ombre hanno un grado di contrasto 6 e un modificatore di contrasto +24.@**Potenziato (8°)** Le ombre hanno un grado di contrasto 8 e un modificatore di contrasto +29.","Liv":2,"Dettagli":["++Lancio:++ 4 ore","++Prova Primaria:++ Occultismo (esperto) o Sapienza Bellica (esperto)","++Area:++ emanazione di 60 m","++Portata:++ 300 m","++Durata:++ 1 ora","++Tradizioni:++ Occulta"],"Tratti":["Rituale","Non Comune","Oscurità"],"Mostrare":true},{"Nome":"Pasto di Legame","Azione":false,"Desc":"Prepari un pasto per una piccola riunione di massimo 10 amici intimi, un numero di persone sufficiente a mangiare comodamente insieme a un tavolo o in cerchio. Mentre raccogli e prepari il cibo, invochi spiriti della casa e della memoria. Mentre agiscono attraverso di te e ti guidano, ricrei perfettamente un piatto che ti collega emotivamente a un luogo del tuo passato: forse la cucina di tua madre quando eri bambino, o il modo in cui tu e i tuoi commilitoni cucinavate le razioni durante la guerra. Una volta terminato, condividi il pasto e racconti ai tuoi nuovi amici la storia che lo accompagna. Mentre mangiano e bevono, tutti i partecipanti di 4° livello o inferiore sprofondano in un frammento del tuo passato e possono trarne intuizioni da usare in futuro.@ @**Successo Critico** I tuoi amici rivivono vividamente i tuoi ricordi insieme a te e conservano l’esperienza anche dopo la fine della trance. Per la settimana successiva, ottengono un bonus di circostanza +4 alle prove di Inganno e Diplomazia per convincere chiunque della comunità da cui proviene il pasto che siano di quella zona o che fossero presenti agli eventi descritti. Anche dopo che la magia grezza che permea i ricordi svanisce, i ricordi restano, e i tuoi amici saranno in grado di preparare il piatto altrettanto bene quanto te. Probabilmente lo apprezzano tanto quanto lo apprezzavi tu.@**Successo** Come successo critico, ma i tuoi amici ottengono un bonus di circostanza +2 alle prove di Inganno e Diplomazia. Inoltre non sono in grado di preparare il pasto da soli, ma probabilmente non vedono l’ora di assaggiarlo di nuovo se ti offrirai di cucinarlo.@**Fallimento** I tuoi amici vedono la visione come previsto, ma la magia non attecchisce del tutto. Come successo, ma nessuno ottiene bonus. Il vero tesoro saranno gli amici che hai nutrito lungo il cammino.@**Fallimento Critico** I tuoi amici vedono la visione come previsto e la magia attecchisce, ma va storta, come una brutta indigestione. I ricordi si sparpagliano nel resto delle loro psiche e impiegano una settimana per stabilizzarsi. Confondono parti del tuo passato con il loro e subiscono un malus di circostanza –2 alle prove di Inganno e Diplomazia per la settimana successiva contro chiunque della tua vecchia comunità, applicando con sicurezza aspettative sbagliate delle loro vite a quella che stavi cercando di introdurre.@**Potenziato (4°)** I partecipanti fino all’8° livello possono ottenere i benefici e il costo è 40 mo.@**Potenziato (6°)** I partecipanti fino al 12° livello possono ottenere i benefici e il costo è 150 mo.@**Potenziato (8°)** I partecipanti fino al 16° livello possono ottenere i benefici e il costo è 480 mo.@**Potenziato (10°)** I partecipanti di qualsiasi livello possono ottenere i benefici e il costo è 2000 mo.","Liv":2,"Dettagli":["++Lancio:++ 1 giorno; Costo 10 mo","++Prova Primaria:++ Sapienza Culinaria, Artigianato, Esibizione o Sopravvivenza (addestrato)","++Tradizioni:++ Occulta"],"Tratti":["Rituale","Non Comune"],"Mostrare":true},{"Nome":"Consacrare","Azione":false,"Desc":"Consacri un luogo alla tua divinità, intonando lodi e creando uno spazio sacro. Finché si trovano nell’area, i fedeli della tua divinità ottengono un bonus di status +1 ai tiri per colpire, alle prove di abilità, ai tiri salvezza e alle prove di Percezione, e le creature anatema alla tua divinità (come i non morti per Pharasma o Sarenrae) subiscono un malus di status –1 a quegli stessi tiri. Se la consacrazione divina della tua divinità ti permette di scegliere tra santo o empio, puoi scegliere di rendere il sito consacrato santo o empio. Se invece la consacrazione della divinità deve essere santa o empia, devi far combaciare il sito con quella consacrazione. I Colpi effettuati dai fedeli della tua divinità entro l’area ottengono il tratto di consacrazione del sito, se presente.@ @**Successo Critico** La consacrazione riesce e dura 10 anni invece di 1, oppure copre un’area con raggio doppio. Occasionalmente, con il favore della tua divinità, ciò potrebbe produrre un effetto ancora più straordinario, come un’area consacrata permanentemente o un effetto che copre un’intera cattedrale.@**Successo** La consacrazione riesce.@**Fallimento** La consacrazione fallisce.@**Fallimento Critico** La consacrazione fallisce in modo clamoroso e irrita la tua divinità, che invia un segno di disappunto. Per almeno 1 anno, ulteriori tentativi di consacrare il sito falliscono.@**Potenziato (7°)** L’area consacrata ottiene anche gli effetti dell’incantesimo sigillo planare, ma l’effetto non tenta di contrastare la teletrasportazione dei fedeli della tua divinità. Il costo aumenta a 200 mo × il livello dell’incantesimo.","Liv":2,"Dettagli":["++Lancio:++ 3 giorni; Costo incenso raro e offerte per un valore totale di 20 mo × il livello dell’incantesimo; Incantatori Secondari 2 (devono essere fedeli della tua religione)","++Prova Primaria:++ Religione","++Prove Secondarie:++ Artigianato, Esibizione","++Area:++ emanazione di 12 m di raggio attorno a un altare, santuario o struttura immobile della tua divinità","++Portata:++ 12 m","++Durata:++ 1 anno","++Tradizioni:++ Divina"],"Tratti":["Rituale","Non Comune","Consacrazione"],"Mostrare":true},{"Nome":"Creare Non Morti","Azione":false,"Desc":"Trasformi il bersaglio in una creatura non morta di un livello fino a quello consentito dalla tabella dei Rituali di Creazione delle Creature. Esistono molte versioni di questo rituale, ciascuna specifica per un particolare tipo di non morto (un rituale per tutti gli zombi, uno per gli scheletri, uno per i ghoul, e così via), e i rituali che creano non morti rari sono anch’essi rari. Alcune forme di non morto, come i lich, si formano con metodi unici propri e non possono essere create con una versione di creare non morti.","Liv":2,"Dettagli":["++Lancio:++ 1 giorno; Costo onice nero; Incantatori Secondari 1","++Prova Primaria:++ Arcano (esperto), Occultismo (esperto) o Religione (esperto)","++Prove Secondarie:++ Religione","++Portata:++ 3 m","++Bersaglio:++ 1 creatura morta","++Tradizioni:++ Arcana, Occulta, Divina"],"Tratti":["Rituale","Non Comune","Empio"],"Mostrare":true},{"Nome":"Legame del Cuore","Azione":false,"Desc":"Ufficializzi la creazione di un legame magico tra due o più creature consenzienti, che sono incantatori secondari del rituale e devono condividere un affetto sincero l’una per l’altra. Come parte del rituale, tutti i membri del legame ricevono un anello, un amuleto o un simbolo simile per rappresentare la loro connessione condivisa. Perdono gli effetti del rituale quando non indossano il simbolo, e il legame si spezza se uno dei simboli viene distrutto.@ @Le creature che beneficiano di un rituale legame del cuore riuscito possono in seguito partecipare a una versione potenziata del rituale senza richiedere nuove prove, spendendo il tempo richiesto e pagando la differenza tra i due costi. Una creatura può essere sotto gli effetti di più rituali legame del cuore contemporaneamente.@ @**Successo Critico** Una volta al giorno, ciascuna creatura legata può usare un’attività da 2 azioni, che ha il tratto concentrazione, per apprendere lo stato attuale di un’altra creatura legata. La creatura conosce direzione e distanza dell’altra creatura e qualsiasi condizione che la stia influenzando. Ogni partecipante può lanciare messaggio come incantesimo innato divino a volontà, ma può bersagliare solo un altro partecipante.@**Successo** Come successo critico, ma le creature legate non possono lanciare messaggio come incantesimo innato divino.@**Fallimento** Il rituale non ha effetto.@**Fallimento Critico** Un contraccolpo magico crea energia dissonante tra i partecipanti. Per 1 settimana, ciascun incantatore secondario è maldestro 2 e stordito 2 ogni volta che si trova entro 9 m da un altro incantatore secondario.@**Potenziato (6°)** Il costo aumenta a 300 mo per incantatore secondario. Con un successo, gli incantatori secondari ottengono permanentemente gli effetti di un incantesimo telepatia di 6° livello, ma solo tra loro.","Liv":2,"Dettagli":["++Lancio:++ 1 ora; Costo bevande sacramentali e un set di anelli abbinati o altri simboli del valore di 20 mo per incantatore secondario; Incantatori Secondari 2 o più","++Prova Primaria:++ Natura o Religione (esperto)","++Prove Secondarie:++ Diplomazia, Società","++Portata:++ 6 m","++Tradizioni:++ Primal, Divina"],"Tratti":["Rituale","Non Comune"],"Mostrare":true},{"Nome":"Circuitare","Azione":false,"Desc":"Conquisti la mente del bersaglio, inducendolo a vederti come un amico intimo e fidato e a considerare ragionevoli tutti i tuoi suggerimenti. Il bersaglio è disponibile nei tuoi confronti, quindi farà di tutto per aiutarti. Come per qualsiasi altra creatura disponibile, ci sono dei limiti a ciò che puoi chiedergli. Se mai gli chiedi di fare qualcosa completamente contro la sua natura o inutilmente dannoso per il bersaglio o per i suoi interessi, non solo si rifiuta, ma può anche tentare un tiro salvezza su Volontà per terminare l’effetto in anticipo. A causa del tempo di lancio e della portata, di solito è difficile lanciare questo rituale a meno che il bersaglio non sia consenziente (magari convinto che il rituale abbia un altro effetto) o immobilizzato. Se la creatura non è disposta ad accettare il rituale, può tentare un tiro salvezza su Volontà per annullare l’effetto.@ @**Successo Critico** Il rituale riesce e il bersaglio subisce un malus di status –4 ai tiri salvezza su Volontà per terminare l’effetto.@**Successo** Il rituale riesce.@**Fallimento** Il rituale fallisce.@**Fallimento Critico** Il rituale fallisce e il bersaglio invece ti odia, diventando ostile verso di te per la durata.@**Potenziato (6°)** Puoi usare circuitare su una creatura fino a 1 miglio (circa 1,6 km) di distanza per tutta la durata del lancio, purché tu abbia un pezzo del corpo della creatura, che mescoli negli oli usati per il costo. Il costo base è 100 mo. La durata è più breve e dipende da quanto grande è il pezzo di corpo usato: 1 settimana per sangue, capelli, scaglie e simili, oppure 1 mese per una mano o una parte del corpo di dimensioni comparabili.","Liv":2,"Dettagli":["++Lancio:++ 1 giorno; Costo oli rari per un valore totale di 10 mo × il livello del bersaglio","++Prova Primaria:++ Arcano (esperto), Occultismo (esperto) o Religione (esperto)","++Portata:++ 3 m","++Bersaglio:++ 1 creatura di livello non superiore al doppio del livello del rituale circuitare","++Durata:++ 1 anno o finché non viene congedato","++Tradizioni:++ Arcana, Occulta, Divina"],"Tratti":["Rituale","Non Comune","Mentale"],"Mostrare":true},{"Nome":"Mese Fortunato","Azione":false,"Desc":"Infondi il simbolo fornito con la fortuna. Durante l’esecuzione del rituale scegli una singola creatura entro portata che diventa la destinataria della fortuna del simbolo. Quella creatura ha accesso alla fortuna del simbolo finché lo indossa. Se il simbolo viene rubato o perso, perde accesso alla sua fortuna finché il simbolo non viene recuperato. Il simbolo perde la sua fortuna se viene distrutto oppure quando è trascorsa la durata indicata negli effetti del rituale.@ @**Successo Critico** Puoi invocare la fortuna del simbolo. Una volta alla settimana, quando effettui un tiro salvezza o una prova di abilità, puoi usare il potere del simbolo e tirare due volte, scegliendo il risultato più alto. Questo è un effetto di fortuna. Il simbolo mantiene la sua fortuna per 1 mese.@**Successo** Come successo critico, ma puoi invocare il potere del simbolo solo una volta durante il mese fortunato.@**Fallimento** Il rituale non ha effetto.@**Fallimento Critico** Un contraccolpo magico crea sfortuna. Una volta alla settimana, il destinatario del rituale deve tirare due volte e tenere il risultato peggiore per il suo primo tiro salvezza o prova di abilità significativa della settimana, a discrezione del GM. Questo è un effetto di sfortuna. Questa sfortuna dura 1 mese e si applica al destinatario indipendentemente dal fatto che indossi o meno il simbolo.","Liv":2,"Dettagli":["++Lancio:++ 1 giorno; Costo un cibo o una bevanda preferiti e un simbolo indossabile con significato personale o familiare per un valore totale di 10 mo; Incantatori Secondari 3","++Prova Primaria:++ Religione (addestrato)","++Prove Secondarie:++ Artigianato, Esibizione, Società","++Portata:++ 9 m","++Bersagli:++ 1 creatura e 1 oggetto","++Tradizioni:++ Divina"],"Tratti":["Rituale","Non Comune","Divinazione"],"Mostrare":true},{"Nome":"Mura Ungrate d’Olio","Azione":false,"Desc":"Le mura esterne sono la prima difesa di una città contro gli invasori, e vuoi assicurarti che nessun attaccante possa scalarle. Al completamento riuscito di questo rituale, le superfici delle mura di un insediamento entro l’area sono ricoperte da una sottile patina scivolosa che non può essere lavata via.@ @**Successo Critico** L’olio che ricopre le mura imbratta anche le mani di chi tenta di scalarle. La CD delle prove di Atletica per Scalare le mura influenzate aumenta di 10, e una creatura che fallisce una prova per scalare lascia cadere anche qualunque cosa stia trasportando.@**Successo** La CD delle prove di Atletica per Scalare le mura influenzate aumenta di 5.@**Fallimento** Il rituale non ha effetto.@**Fallimento Critico** Olio fantasma si raccoglie costantemente attorno ai tuoi piedi nei momenti di stress. Per 1 settimana, la prima volta in ogni incontro in cui un incantatore primario o secondario compie un’azione di movimento, deve tentare un tiro salvezza su Riflessi o una prova di Acrobazia per Mantenere l’Equilibrio contro la CD di lancio del rituale oppure cade prono. Un incantatore può Fare un Passo o Strisciare senza dover tentare una prova o un tiro salvezza.","Liv":2,"Dettagli":["++Lancio:++ 8 ore; Incantatori Secondari 1","++Prova Primaria:++ Sapienza Bellica (esperto)","++Prove Secondarie:++ Sapienza Architettura o Artigianato","++Area:++ emanazione di 11,2 km di raggio centrata su di te","++Bersagli:++ le mura esterne di un insediamento","++Durata:++ 1 settimana","++Tradizioni:++ (nessuna indicata nel testo)"],"Tratti":["Rituale","Non Comune"],"Mostrare":true},{"Nome":"Potere delle Bestie","Azione":false,"Desc":"Uccidere semplicemente le bestie magiche che popolano Tian Xia è inutile e uno spreco. Gli dèi ricompensano il cacciatore che cerca di comprendere davvero la propria preda, avvicinandosi alle creature al loro stesso livello e cercando di ottenerne la forza. Ridurre in polvere le ossa di bestie possenti, da usare in una zuppa o in un vino, è spesso il primo passo del processo per catturare parte del loro potere.@ @Usare armi è anatema per questo rituale e termina immediatamente i suoi benefici. Se il rituale termina in questo modo, devi compiere un rituale di espiazione prima di tentare di nuovo questo rituale.@ @**Successo Critico** Come successo, ma invece puoi sconfiggere tre nemici che sono solo di una taglia più grandi di te.@**Successo** Il potere inizia a mettere radici. Una volta che hai sconfitto in combattimento singolo un nemico di due o più taglie più grande di te, ottieni il talento Lottatore dei Titani.@**Fallimento** Bevi la zuppa o il vino, ma la comprensione ti sfugge.@**Fallimento Critico** La bevanda contiene schegge d’osso che non hai macinato a dovere. Sei nauseato 2 per 1 settimana, durante la quale la condizione non può essere ridotta.","Liv":2,"Dettagli":["++Lancio:++ 1 giorno; Costo ossa, denti o artigli di bestie per un valore di 150 mo; Incantatori Secondari 1","++Prova Primaria:++ Atletica (esperto)","++Prove Secondarie:++ Sapienza Culinaria, Artigianato o Religione","++Durata:++ vedi testo","++Tradizioni:++ (nessuna indicata nel testo)"],"Tratti":["Rituale","Raro","Prova"],"Mostrare":true},{"Nome":"Purificare il Sentiero dell’Anima","Azione":false,"Desc":"Ti rivolgi verso l’interno, spendendo molto tempo a contemplare la purezza della tua stessa anima e le azioni del tuo passato. Se non sei davvero pentito, l’esito è sempre un fallimento critico.@ @**Successo Critico** Riconcili le tue malefatte con il tuo sentiero dell’anima, rimuovendo la tua corruzione forgiata dall’anima. Il difetto di corruzione del tuo armamento non ti influenza più. Prima che la riconciliazione sia completa, devi compiere una missione speciale o un altro compito in accordo con il tuo sentiero dell’anima. Se completato durante il tempo di inattività, questo compito dovrebbe richiedere non meno di 1 settimana. Per 1 mese, ricevi un’intuizione divina appena prima di compiere un atto che sarebbe anatema al tuo sentiero dell’anima.@**Successo** Come successo critico, ma non ottieni alcuna intuizione speciale riguardo alle tue azioni successive.@**Fallimento** Non ti riconcili e devi continuare a meditare e a riparare alle tue malefatte. Qualsiasi futuro rituale purificare il sentiero dell’anima per le stesse malefatte costa la metà e ottiene un bonus di circostanza +4 alla prova primaria.@**Potenziato (+1)** Aumenta di 2 il livello massimo del bersaglio e il costo base di 10 mo.","Liv":2,"Dettagli":["++Lancio:++ 1 giorno; Costo incenso raro e offerte per un valore totale di 10 mo × il tuo livello","++Prova Primaria:++ Religione (addestrato)","++Tradizioni:++ Divina"],"Tratti":["Rituale","Non Comune","Abiurazione"],"Mostrare":true},{"Nome":"Sbronza delle Farfalle","Azione":false,"Desc":"A volte i problemi della vita sono troppo opprimenti. A volte hai un caso da risolvere e non sai da dove cominciare. Quando hai esaurito ogni opzione e tutta la forza di volontà, tanto vale ubriacarti e chiuderla lì per la notte. La sbronza delle farfalle è un rituale per prendere due piccioni con una fava. Piegando il fato attorno a una sessione di bevute pesanti, tu e un piccolo gruppo (non più di cinque persone) sospendete giudizio, memoria e perfino coscienza, gettandovi tra le braccia del destino e chiedendogli educatamente un favore. Vi ubriacate fino a perdere i sensi e, se tutto va secondo i piani, vi sveglierete con qualche progresso nella missione che avete intrapreso—si spera senza troppi danni collaterali.@ @I partecipanti al rituale si svegliano il giorno dopo con alcuni dei seguenti esiti, determinati dai risultati del rituale. Qualsiasi opzione non scelta viene temporaneamente persa.@• La tua dignità.@• Un oggetto comune con il tratto consumabile di livello non superiore a quello del rituale, che potrebbe essere utile per una sfida imminente. Se questa opzione viene persa, smarrisci tutti gli oggetti che stai attualmente trasportando—incluse le chiavi del luogo dove potrebbe essere riposto il tuo equipaggiamento. Con un minimo di sforzo, recuperi i tuoi oggetti entro 1 giorno.@• Un nuovo amico o contatto, come se avessi superato una prova di Diplomazia per Fare una Buona Impressione con un PNG pertinente di livello fino a quello del rituale. Se questa è una delle cose perse, un amico già esistente si rifiuta di parlarti per 1 giorno.@• Un’informazione utile, come se avessi superato una prova di Diplomazia per Raccogliere Informazioni. Se questa opzione viene persa, subisci un malus di status –4 alla tua prossima prova per Richiamare Conoscenze.@• Un’opportunità conveniente a scelta del GM. Se non c’è un’opportunità immediatamente pertinente, trovi un’opportunità per Guadagnare Reddito al livello del rituale + 1. Se questa opzione viene persa, il risultato del tuo prossimo tentativo di Guadagnare Reddito è di un grado di successo peggiore.@ @**Successo Critico** Scegli due opzioni dalla lista sopra. Poi il GM ti concede una terza opzione bonus a sua scelta.@**Successo** Scegli due opzioni dalla lista sopra.@**Fallimento** Scegli un’opzione dalla lista sopra.@**Fallimento Critico** Scegli due opzioni dalla lista sopra. Il GM te ne assegna una.","Liv":3,"Dettagli":["++Lancio:++ 2 ore; Costo alcol per un valore totale di 20 mo × il livello del rituale; Incantatori Secondari 2","++Prova Primaria:++ Medicina (addestrato)","++Prove Secondarie:++ Diplomazia","++Tradizioni:++ (nessuna indicata nel testo)"],"Tratti":["Rituale","Non Comune"],"Mostrare":true},{"Nome":"Contattare Amici","Azione":false,"Desc":"Mediti per un momento di quiete prima che la tua mente cerchi altre persone con cui hai stretto amicizia, oltre agli amici di qualunque incantatore secondario. Il rituale proietta la tua mente in uno spazio vuoto dove vedi uno o più amici del tuo passato. Una volta lì, puoi porre a ciascun amico una singola domanda. Se è presente più di un amico, puoi fare a ciascuno una domanda diversa. Questi amici non sono costretti a risponderti sinceramente o a rispondere affatto, ma coloro che sono davvero tuoi amici probabilmente cercheranno di aiutarti se possono, salvo situazioni particolari.@ @**Successo Critico** Contatti fino a tre amici intimi tuoi o di qualsiasi incantatore secondario, e gli amici tentano di aiutarti con ciò che sanno. Ognuno risponde a una delle tue domande, come descritto sopra.@**Successo** Come successo critico, ma la tua mente raggiunge un solo amico invece di tre.@**Fallimento** La tua mente raggiunge tre amici che hai conosciuto in passato, ma ciascuno ti dà un fatto inutile. Nessuna di queste informazioni ti aiuta in alcun modo con la tua situazione.@**Fallimento Critico** La tua mente si blocca. Hai visto qualcosa che ti ha terrorizzato nel profondo, lasciando te e tutti gli altri incantatori storditi 3 per 1 giorno.","Liv":3,"Dettagli":["++Lancio:++ 1 ora; Costo incenso del valore di 50 mo; Incantatori Secondari 1 (o più)","++Prova Primaria:++ Arcano o Occultismo (esperto)","++Prove Secondarie:++ Sopravvivenza","++Durata:++ fino a 10 minuti","++Tradizioni:++ Arcana, Occulta"],"Tratti":["Rituale","Non Comune","Divinazione"],"Mostrare":true},{"Nome":"Geas","Azione":false,"Desc":"Imponi una regola magica a un bersaglio consenziente, costringendolo a compiere o astenersi dal compiere una certa azione. Un geas che impone di compiere un’azione è di solito condizionale, come: “Offri sempre ospitalità agli stranieri che cercano un posto dove dormire.” Un geas incondizionato che impone una certa azione non richiede che il bersaglio svolga esclusivamente quell’azione, ma deve dare priorità a quel compito rispetto a ogni passatempo o attività ricreativa. Il geas più comune che impone di astenersi da un’azione è la specifica di evitare di violare un contratto. In questi casi, l’incantatore secondario di solito si occupa di assicurarsi che la formulazione del contratto sia correttamente accordata con la magia del rituale. Poiché il bersaglio è consenziente, il geas può avere una durata che persiste finché il bersaglio è d’accordo. Se il bersaglio non è in grado di adempiere al geas, diventa nauseato 1, e la condizione nauseato aumenta di 1 per ogni giorno consecutivo in cui gli è impedito di seguire il geas, fino a un massimo di nauseato 4. La condizione nauseato termina immediatamente quando torna a seguire il geas; non può rimuovere la condizione nauseato in nessun altro modo. Solo magia potente, come un rituale desiderio, può rimuovere gli effetti di geas da un bersaglio consenziente.@ @**Successo Critico** Il geas riesce e il bersaglio riceve un bonus di status +1 alle prove di abilità che sostengono direttamente il geas (a discrezione del GM).@**Successo** Il geas riesce.@**Fallimento** Il geas fallisce.@**Fallimento Critico** Il geas fallisce e, invece, vieni influenzato tu dal geas che stavi tentando di imporre al bersaglio. Sei considerato un bersaglio non consenziente, quindi il geas può essere contrastato con un incantesimo purificare afflizione.@**Potenziato (5°)** Puoi usare geas su una creatura non consenziente; essa può tentare un tiro salvezza su Volontà per annullare l’effetto. Se il bersaglio fallisce questo tiro salvezza su Volontà, il geas dura fino a 1 settimana. Un incantesimo purificare afflizione può contrastare un geas su una creatura non consenziente, oltre a magia potente come un incantesimo desiderio. Una creatura non consenziente intelligente può sovvertire il geas escogitando situazioni che le impediscano di rispettarlo, ma in tal caso diventa nauseato (come descritto sopra).@**Potenziato (7°)** Come 5° livello, ma il geas dura fino a 1 anno su una creatura non consenziente.@**Potenziato (9°)** Come 5° livello, ma il geas dura per una durata a tua scelta (anche illimitata) su una creatura non consenziente.","Liv":3,"Dettagli":["++Lancio:++ 1 giorno; Incantatori Secondari 1","++Prova Primaria:++ Arcano (esperto), Occultismo (esperto) o Religione (esperto)","++Prove Secondarie:++ Società o Sapienza Legale","++Portata:++ 3 m","++Bersaglio:++ 1 creatura di livello non superiore al doppio del livello del rituale geas","++Durata:++ vedi testo","++Tradizioni:++ Arcana, Occulta, Divina"],"Tratti":["Rituale","Non Comune","Maledizione","Mentale"],"Mostrare":true},{"Nome":"Egida del Guardiano","Azione":false,"Desc":"L’egida del guardiano è un rituale usato in numerose culture per vincolare un guardiano scelto e il suo protetto, così che possano portare a termine una missione di grande importanza. Quando il rituale è completato, designa uno degli incantatori come guardiano e l’altro come protetto. Finché siete sullo stesso piano di esistenza, entrambi siete sempre consapevoli della direzione relativa e dello stato dell’altro, incluse eventuali condizioni che lo influenzano. Finché siete entro 9 m l’uno dall’altro, ogni volta che il protetto subisce danni, quei danni sono ridotti di un ammontare pari a metà del livello del guardiano, e il guardiano perde un numero di Punti Ferita pari alla stessa quantità; il bersaglio subisce comunque effetti aggiuntivi come il veleno anche se l’egida del guardiano riduce i danni a 0.@ @**Successo Critico** Il rituale riesce e la durata diventa 1 mese.@**Successo** Il rituale riesce.@**Fallimento** Il rituale non ha effetto.@**Fallimento Critico** Il rituale si ritorce contro. Tu e l’incantatore secondario diventate magicamente isolati l’uno dall’altro per 1 settimana, incapaci di fornirvi a vicenda qualsiasi effetto benefico.","Liv":3,"Dettagli":["++Lancio:++ 1 giorno; Costo oli rari del valore di 10 mo × il livello dell’incantatore primario; Incantatori Secondari 1","++Prova Primaria:++ Occultismo o Religione","++Prove Secondarie:++ Atletica, Diplomazia o Società","++Durata:++ 1 settimana","++Tradizioni:++ Occulta, Divina"],"Tratti":["Rituale","Non Comune","Abiurazione","Divinazione"],"Mostrare":true},{"Nome":"Porta del Paesaggio Mentale","Azione":false,"Desc":"Proietti i bersagli dentro un paesaggio mentale immersivo oppure li fai uscire da uno. Devi essere consapevole che il paesaggio mentale esista, anche se non devi conoscerne i dettagli. Gli incantatori devono rimanere in contatto fisico tra loro in cerchio per tutta la durata del lancio e tutti i bersagli devono essere scelti tra questi incantatori. Di norma i vostri corpi restano indietro in stasi quando entrate in un paesaggio mentale, anche se alcuni paesaggi mentali vi trascinano completamente al loro interno all’ingresso. Se entri in un paesaggio mentale, puoi uscirne solo usando un altro rituale porta del paesaggio mentale, trovando un’uscita nella natura del paesaggio mentale, oppure quando il paesaggio mentale cessa di esistere. Quando esci da un paesaggio mentale, di solito ritorni ai tuoi corpi o nel luogo in cui sei entrato nel paesaggio mentale.@ @Se il creatore del paesaggio mentale vuole impedire a chiunque di entrare o uscire, la CD della prova primaria è la CD di Volontà del creatore, se questa è più alta della CD normale del rituale.@ @**Successo Critico** Trasporti le creature come intendevi e puoi lasciare un portale che dura per una durata illimitata. Di solito appare come una porta o un passaggio ordinario appropriato al paesaggio mentale. Qualsiasi bersaglio del rituale può entrare o uscire attraverso questo portale come farebbe con una porta normale. Se lo desideri, puoi rendere la porta attraversabile da chiunque.@**Successo** Trasporti le creature come intendevi.@**Fallimento** Non riesci a entrare o a uscire dal paesaggio mentale.@**Fallimento Critico** Qualcosa va terribilmente storto. Il GM decide se un contraccolpo mentale infligge 9d6 danni mentali a tutti gli incantatori del rituale (TS base su Volontà CD 26) oppure se 1d4 incantatori vengono trascinati contro la loro volontà nel paesaggio mentale (o espulsi da esso).@**Potenziato (8°)** Il rituale bersaglia fino a 100 creature consenzienti, i danni del fallimento critico aumentano a 20d6 e la CD del tiro salvezza del fallimento critico aumenta a 40.","Liv":3,"Dettagli":["++Lancio:++ 1 ora; Costo incenso e diagrammi di focalizzazione per un valore totale pari a (livello del bersaglio, minimo 1) × 1 mo, per ciascun bersaglio; Incantatori Secondari 3","++Prova Primaria:++ Arcano o Occultismo (esperto)","++Prove Secondarie:++ Arcano o Occultismo, Inganno o Diplomazia, Percezione","++Portata:++ contatto","++Bersagli:++ te stesso e fino a 5 creature consenzienti","++Tradizioni:++ Arcana, Occulta"],"Tratti":["Rituale","Non Comune","Illusione"],"Mostrare":true},{"Nome":"Carrozza Mistica","Azione":false,"Desc":"Questo rituale permette a te e agli altri incantatori di evocare una carrozza magica che vi trasporta verso una destinazione a vostra scelta. Per evocare la carrozza mistica, devi essere entro 250 miglia (circa 402 km) dalla tua destinazione e trascorrere 1 ora bruciando incenso e piume mentre canti il nome del luogo in cui vuoi che la carrozza ti porti. Quando arriva, la carrozza è un veicolo Grande che può trasportare 4 passeggeri Medi o più piccoli, oltre a 100 Ingombro. Ha Velocità 18 m, CA 14, modificatore ai tiri salvezza su Tempra +8, Durezza 5, 100 Punti Ferita (ST 50), immunità degli oggetti e immunità ai colpi critici e ai danni di precisione.@ @Una volta caricata e saliti a bordo, la carrozza mistica parte con Velocità 18 m, dirigendosi infallibilmente verso la destinazione usando qualunque strade e sentieri siano disponibili. Se viene attaccata, continua ad avanzare finché nulla ne blocca il passaggio. Se qualcosa le sbarra la strada, vivente o meno, si fermerà finché il passaggio non sarà liberato, aspettando di ripartire finché tutti i suoi passeggeri non saranno di nuovo a bordo.@ @**Successo Critico** Crei una carrozza mistica che dura 2 settimane invece di 1. Può portarvi fino a due destinazioni: la prima deve essere entro 250 miglia (circa 402 km) e la seconda deve essere entro 250 miglia (circa 402 km) dalla prima destinazione.@**Successo** Crei una carrozza mistica come descritto sopra.@**Fallimento** Non crei una carrozza mistica.@**Fallimento Critico** Non crei una carrozza mistica e vieni attaccato da un branco di quattro cavalli da monta.@**Potenziato (+1)** La CA, il tiro salvezza su Tempra e la Durezza della carrozza aumentano di 2, i suoi Punti Ferita aumentano di 20 e la sua Soglia di Rottura aumenta di 10.","Liv":3,"Dettagli":["++Lancio:++ 1 ora; Costo carrozza giocattolo, statue di cavalli, incenso raro e piume del valore di 50 mo; Incantatori Secondari 1","++Prova Primaria:++ Arcano (esperto) o Occultismo (esperto)","++Prove Secondarie:++ Artigianato o Sapienza Guida","++Durata:++ 1 settimana o finché non si raggiunge la destinazione nominata, a seconda di quale evento avvenga per primo","++Tradizioni:++ Arcana, Occulta"],"Tratti":["Rituale","Non Comune","Evocazione"],"Mostrare":true},{"Nome":"Patto dell’Owb","Azione":false,"Desc":"Invochi un owb perché ti aiuti a raggiungere un obiettivo. Solo i caligni invocatori possono usare questo rituale con relativa sicurezza. Se un tipo diverso di caligni tenta questo rituale, usa un esito di un grado di successo peggiore rispetto al risultato della sua prova. Se un non caligni tenta questo rituale, il risultato è un fallimento critico automatico.@ @**Successo Critico** Evochi l’owb. Decide che i tuoi obiettivi coincidono strettamente con i suoi e non richiede alcun favore in cambio.@**Successo** Evochi l’owb. Non è ansioso di svolgere il compito, quindi richiede un favore in cambio.@**Fallimento** Non evochi un owb.@**Fallimento Critico** Evochi un owb, ma ti giudica indegno e risucchia parte dell’energia della tua anima. Tutti gli incantatori diventano condannati 2.","Liv":3,"Dettagli":["++Lancio:++ 1 giorno; Incantatori Secondari 2","++Prova Primaria:++ Occultismo (esperto)","++Tradizioni:++ Occulta"],"Tratti":["Rituale","Non Comune","Evocazione"],"Mostrare":true},{"Nome":"Custodi Fantasmali","Azione":false,"Desc":"Crei un adattamento di lunga durata dell’incantesimo servitore fantasmale, formando entità che svolgono compiti di base in un luogo fisso.@ @**Successo Critico** Il rituale crea sei servitori fantasmali. Non hai bisogno di concentrarti su di essi e non sono servitori evocati. Puoi spendere un’azione, che ha il tratto concentrazione, per comandarne uno affinché esegua un compito di base; continua a svolgere il compito finché non viene comandato di nuovo.@**Successo** Come successo critico, ma il rituale crea tre servitori.@**Fallimento** Il rituale non riesce a creare alcun servitore fantasmale.@**Fallimento Critico** Il rituale crea sei servitori fantasmali, ma queste creature sono ostili e possono effettuare Colpi di pugno con un bonus di attacco pari al tuo modificatore di abilità per la prova primaria, infliggendo 1d6 danni da forza. Attaccano te e i tuoi alleati e tentano di distruggere gli oggetti che appartengono a te e ai tuoi alleati entro l’area.@**Potenziato (6°)** Se distrutti, i servitori fantasmali si riformano la mattina successiva. Il costo aumenta a 30 mo.","Liv":3,"Dettagli":["++Lancio:++ 1 giorno; Costo oli rari, sali ed erbe per un valore totale di 15 mo; Incantatori Secondari 2","++Prova Primaria:++ Arcano o Occultismo (esperto)","++Prove Secondarie:++ Arcano o Occultismo (quello non usato per la prova primaria), Diplomazia","++Area:++ 30 m × 30 m, fino a 6 m di altezza","++Durata:++ 1 anno","++Tradizioni:++ Arcana, Occulta"],"Tratti":["Rituale","Non Comune"],"Mostrare":true},{"Nome":"Reincarnare","Azione":false,"Desc":"Chiami a te l’anima del bersaglio e tenti di incarnarla in un corpo completamente nuovo. Poiché l’anima non tornerà nel corpo originale, basta solo una piccola porzione dei resti della creatura. Questi resti devono essere stati parte del corpo originale al momento della morte e il bersaglio deve essere morto nell’ultima settimana. Se Pharasma ha deciso che per il bersaglio è giunta l’ora oppure l’anima del bersaglio è intrappolata o non desidera tornare, questo rituale fallisce automaticamente, ma lo scopri dopo aver superato la prova di Religione e puoi interrompere il rituale senza pagare il costo.@ @Se il rituale ha successo, il nuovo corpo del bersaglio ha un’ascendenza casuale. Tira 1d20. Con un risultato da 1 a 14, il nuovo corpo appartiene a un’ascendenza comune; con un 15–20 diventa membro di un’ascendenza non comune o rara. Il GM sceglie le possibili ascendenze in base a quelle presenti nella regione e determina casualmente l’ascendenza. Per esempio, il GM potrebbe tirare 1d8 per scegliere un’ascendenza comune tra quelle disponibili. Il bersaglio sostituisce i Punti Ferita da ascendenza, la taglia, le Velocità, gli aumenti e difetti di caratteristica, i tratti e le capacità speciali con quelli della nuova ascendenza. Il bersaglio perde la sua stirpe e i talenti di ascendenza, scegliendo sostituti dalla nuova ascendenza. Il background, le capacità di classe e le lingue del bersaglio restano invariati.@ @**Successo Critico** Reincarni il bersaglio in un nuovo corpo adulto. Questo nuovo corpo ha PF completi e ha gli stessi incantesimi preparati che aveva l’originale quando è morto.@**Successo** Come successo critico, ma il nuovo corpo ha 1 PF e nessun incantesimo preparato. L’anima impiega un po’ di tempo ad adattarsi al nuovo corpo, lasciandola maldestra 2, esausta 2 e indebolita 2 per 1 settimana; queste condizioni non possono essere rimosse o ridotte in alcun modo finché non è trascorsa la settimana.@**Fallimento** Non riesci a reincarnare il bersaglio.@**Fallimento Critico** L’anima del bersaglio resta intrappolata in una creatura animale non intelligente a scelta del GM, di livello non superiore a metà del livello del bersaglio. Finché è intrappolato, il bersaglio ha Intelligenza 1 (modificatore –5) e non può usare nessuna delle proprie capacità.@**Potenziato (4°)** Il livello massimo del bersaglio aumenta a 10. Il costo è livello del bersaglio (minimo 1) × 40 mo.@**Potenziato (5°)** Il livello massimo del bersaglio aumenta a 12. Il costo è livello del bersaglio (minimo 1) × 75 mo.@**Potenziato (6°)** Il livello massimo del bersaglio aumenta a 14. Il costo è livello del bersaglio (minimo 1) × 125 mo. Il bersaglio deve essere morto nell’ultimo mese.@**Potenziato (7°)** Il livello massimo del bersaglio aumenta a 16. Il costo è livello del bersaglio (minimo 1) × 200 mo. Il bersaglio deve essere morto nell’ultimo mese.@**Potenziato (8°)** Il livello massimo del bersaglio aumenta a 18. Il costo è livello del bersaglio (minimo 1) × 300 mo. Il bersaglio deve essere morto nell’ultimo anno.@**Potenziato (9°)** Il livello massimo del bersaglio aumenta a 20. Il costo è livello del bersaglio (minimo 1) × 600 mo. Il bersaglio deve essere morto nell’ultimo decennio.","Liv":3,"Dettagli":["++Lancio:++ 4 ore; Costo erbe rare per un valore totale pari a (livello del bersaglio, minimo 1) × 25 mo; Incantatori Secondari 2","++Prova Primaria:++ Natura (esperto)","++Prove Secondarie:++ Occultismo, Religione","++Portata:++ 3 m","++Bersaglio:++ 1 creatura morta di livello fino all’8°","++Tradizioni:++ Primal"],"Tratti":["Rituale","Non Comune"],"Mostrare":true},{"Nome":"Trappola Runica","Azione":false,"Desc":"Crei una trappola magica vincolando un incantesimo ostile in una runa. Come parte dell’esecuzione di questo rituale, lanci anche un incantesimo da immagazzinare nella runa. L’incantesimo immagazzinato deve richiedere 3 azioni o meno per essere lanciato, avere un effetto ostile e bersagliare una creatura oppure avere un’area. Puoi impostare una parola d’ordine, un innesco o entrambi per la runa. Qualsiasi creatura che muove, apre o tocca il contenitore bersaglio, oppure entra nell’area bersaglio, e che non pronuncia la parola d’ordine o che corrisponde all’innesco, attiva la runa, liberando l’incantesimo dannoso al suo interno.@ @Una volta che un incantesimo è immagazzinato nella runa, la runa ottiene tutti i tratti di quell’incantesimo. Se l’incantesimo immagazzinato bersaglia una o più creature, bersaglia la creatura che ha fatto scattare la runa. Se ha un’area, quell’area è centrata sulla creatura che ha fatto scattare la runa. La runa è una trappola magica e usa la tua CD dell’incantesimo sia per la prova di Percezione per notarla sia per la prova di Furto per disattivarla; entrambe le prove richiedono che la creatura che le tenta sia addestrata per poter riuscire. Puoi Congedare la runa creata con questo rituale finché riesci a vederla.@ @**Successo Critico** Crei una runa particolarmente efficace, concedendo un bonus di circostanza +2 alla CD per notare e disattivare la runa.@**Successo** Crei la runa con successo.@**Fallimento** Non riesci a creare la runa.@**Fallimento Critico** La runa si ritorce contro, infliggendo 4d6 danni da forza per livello dell’incantesimo della runa a te, all’incantatore secondario e a tutte le creature entro 3 m dall’area del rituale.","Liv":3,"Dettagli":["++Lancio:++ 1 ora; Costo pigmenti e oli per un valore totale di 5 mo × il livello dell’incantesimo da immagazzinare; Incantatori Secondari 1","++Prova Primaria:++ Arcano (esperto), Natura (esperto), Occultismo (esperto) o Religione (esperto), determinato dalla tradizione dell’incantesimo lanciato nel rituale","++Prove Secondarie:++ Artigianato","++Portata:++ contatto","++Bersagli:++ 1 oggetto o un’area di 3 m × 3 m","++Tradizioni:++ Arcana, Primal, Occulta, Divina"],"Tratti":["Rituale","Non Comune"],"Mostrare":true},{"Nome":"Mettere in Sicurezza le Armi d’Assedio","Azione":false,"Desc":"Rinforzi le armi d’assedio del tuo esercito e impedisci che vengano requisite da mani nemiche. Alla conclusione riuscita del rituale, ogni arma d’assedio alleata nell’area ottiene un aumento della sua Durezza e dei suoi Punti Ferita per la durata. Inoltre, i nemici che provano a manovrare o spostare un’arma d’assedio montata influenzata, o a sollevare un’arma d’assedio portatile influenzata, devono superare un tiro salvezza su Volontà CD 20 oppure sono costretti a tirare due volte e tenere il risultato peggiore per qualsiasi prova per Caricare o Colpire con l’arma d’assedio; questo è un effetto di sfortuna. Infine, se un nemico Lancia un’arma d’assedio influenzata, i suoi bersagli possono tirare due volte e tenere il risultato migliore per qualsiasi tiro salvezza risultante; questo è un effetto di fortuna.@ @**Successo Critico** La Durezza di ciascuna arma d’assedio influenzata aumenta di 10 e i suoi Punti Ferita massimi aumentano di un ammontare pari a tre volte il livello dell’arma d’assedio.@**Successo** La Durezza di ciascuna arma d’assedio influenzata aumenta di 5 e i suoi Punti Ferita massimi aumentano di un ammontare pari a due volte il livello dell’arma d’assedio.@**Fallimento** Il rituale non ha effetto.@**Fallimento Critico** Tutte le armi d’assedio alleate nell’area ottengono la condizione rotto.","Liv":3,"Dettagli":["++Lancio:++ 2 ore; Incantatori Secondari 1","++Prova Primaria:++ Artigianato (esperto) o Sapienza Bellica (esperto)","++Prove Secondarie:++ Sapienza Ingegneria","++Area:++ emanazione di 75 m","++Bersagli:++ armi d’assedio manovrate da equipaggi alleati","++Durata:++ 1 mese","++Tradizioni:++ (nessuna indicata nel testo)"],"Tratti":["Rituale","Non Comune"],"Mostrare":true},{"Nome":"Seme di Misericordia","Azione":false,"Desc":"Gli dèi che apprezzano la benevolenza e la cura di esseri piccoli e vulnerabili apprezzano anche queste qualità negli avventurieri mortali che attraversano le terre di Tian Xia. Dimostri la tua disponibilità ad aiutare persino la vita più indifesa curando fino alla guarigione un piccolo uccello ferito e lasciandolo volare via verso la libertà, ottenendo in cambio la protezione del mondo naturale. Se riesci a curare l’uccello fino alla guarigione, esso tornerà da te con un seme, che crescerà in un germoglio che porta un singolo fiore.@ @Il germoglio appassisce se non lo innaffi personalmente con almeno 1 Ingombro di pura acqua di sorgente al giorno o se viene lasciato incustodito in circostanze pericolose. Lasciare che il germoglio appassisca è anatema per questo rituale e farlo termina immediatamente i suoi benefici. Se il rituale termina in questo modo, devi compiere un rituale di espiazione prima di tentare di nuovo questo rituale.@ @**Successo Critico** Come successo, ma il germoglio fa crescere anche un singolo frutto dopo che te ne sei preso cura per una settimana. Raccogliere il frutto fa appassire il giovane alberello, ma il frutto può essere mangiato come una pozione di guarigione moderata.@**Successo** Curi l’uccello fino alla guarigione. Torna da te con un seme che, se piantato e innaffiato, cresce in un germoglio con un singolo fiore. Dopo che te ne sei preso cura per una settimana, ottieni il talento Robustezza. Se perdi Robustezza per aver violato l’anatema del rituale, perdi un numero di Punti Ferita pari alla diminuzione dei tuoi Punti Ferita massimi.@**Fallimento** Non riesci a guarire l’uccello, ma fai in modo che il suo trapasso sia il più indolore possibile.@**Fallimento Critico** Il tuo tentativo di curare l’uccello causa sofferenze maggiori. Un altro uccello ti porta un seme che, se piantato, crescerà in una zucca che libera un piccolo demone per attaccarti.","Liv":3,"Dettagli":["++Lancio:++ 1 giorno; Costo medicina potente del valore di 200 mo; Incantatori Secondari 1","++Prova Primaria:++ Medicina (esperto)","++Prove Secondarie:++ Natura o Religione","++Durata:++ vedi testo","++Tradizioni:++ (nessuna indicata nel testo)"],"Tratti":["Rituale","Raro","Prova"],"Mostrare":true},{"Nome":"Araldi Invisibili","Azione":false,"Desc":"Sebbene questo incantesimo si sia diffuso in tutto il Mare Interno, probabilmente è nato per primo a Nex, dove viene usato per lanciare allarmi o notificare alla popolazione nuove direttive. In ogni caso, il rituale funziona piazzando diverse semplici illusioni in tutta l’area, permettendo all’incantatore di trasmettere la propria voce in tutta l’area.@ @**Successo Critico** Il rituale crea sei “bocche”, simili a bocca magica, nei punti dell’area che scegli. Spendendo una singola azione con il tratto concentrazione, puoi comandare alle bocche di parlare: possono dire qualunque cosa tu voglia e puoi impostarle per ripetere messaggi o annunci a qualsiasi intervallo tu scelga. Puoi anche scegliere che parlino solo certe bocche. Qualsiasi incantatore secondario incluso nel rituale, anche oltre i due richiesti, può parlare attraverso le bocche nello stesso modo in cui puoi farlo tu.@**Successo** Come successo critico, ma il rituale crea tre bocche.@**Fallimento** Il rituale non ha effetto.@**Fallimento Critico** Le bocche si formano e iniziano subito a urlare, blaterare e/o imprecare contro i passanti: è impossibile riposare o rilassarsi entro portata d’udito delle bocche finché la loro magia non si esaurisce, cosa che avviene in circa un giorno.@**Potenziato (6°)** L’area del rituale diventa 1,6 km × 1,6 km e produce 30 bocche (60 con un successo critico). Il costo del rituale aumenta a 300 mo.@**Potenziato (9°)** L’area del rituale diventa 160 km × 160 km e produce 500 bocche (1000 con un successo critico). Puoi piazzare le bocche in base a criteri. Il costo del rituale aumenta a 5.000 mo.","Liv":3,"Dettagli":["++Lancio:++ 1 giorno; Costo oli rari, sali ed erbe per un valore totale di 15 mo; Incantatori Secondari 2","++Prova Primaria:++ Arcano o Occultismo (esperto)","++Prove Secondarie:++ Arcano o Occultismo (quello non usato per la prova primaria), Diplomazia","++Area:++ 30 m × 30 m, fino a 6 m di altezza","++Durata:++ 1 anno","++Tradizioni:++ Arcana, Occulta"],"Tratti":["Rituale","Non Comune","Uditivo","Illusione","Visivo"],"Mostrare":true},{"Nome":"Alleanza Selvaggia","Azione":false,"Desc":"Per molti, gli animali di Tian Xia sono semplicemente bestie da conquistare o da sfruttare, ma non è così che tutte le divinità l’hanno intesa. Ti avvicini, nutri e comunichi con le bestie più notoriamente ostili nel tentativo di forgiare una vera amicizia e un’alleanza con il mondo naturale.@ @Attaccare o uccidere animali senza motivo è anatema per questo rituale e termina immediatamente i suoi benefici. Se il rituale termina in questo modo, devi compiere un rituale di espiazione prima di tentare di nuovo questo rituale.@ @**Successo Critico** Come successo, ma puoi invece risolvere un conflitto con un animale di livello 15 o superiore.@**Successo** Dichiari la tua alleanza con la natura selvaggia e vieni vincolato dall’anatema del rituale, ma devi comunque dimostrare il tuo valore. Una volta che hai risolto in modo non violento conflitti con tre animali diversi di livello superiore al tuo, ottieni il talento Empatia Animale.@**Fallimento** Le tue azioni non impressionano le divinità delle terre selvagge.@**Fallimento Critico** Offendi profondamente le divinità che stavi cercando di impressionare, e esse inviano un segno di disappunto, spesso un attacco animale. Devi compiere un rituale di espiazione prima di tentare di nuovo questo rituale.","Liv":3,"Dettagli":["++Lancio:++ 1 giorno; Costo cibo per animali per un valore totale di 150 mo; Incantatori Secondari 1","++Prova Primaria:++ Diplomazia (esperto)","++Prove Secondarie:++ Natura o Religione","++Durata:++ vedi testo","++Tradizioni:++ (nessuna indicata nel testo)"],"Tratti":["Rituale","Raro","Prova"],"Mostrare":true},{"Nome":"Espiazione","Azione":false,"Desc":"Tenti di aiutare una creatura davvero pentita a espiare le proprie malefatte, in genere azioni che sono anatema per la tua divinità. Se la creatura non è davvero pentita, l’esito è sempre un fallimento critico. Questo rituale usa Natura se il bersaglio è un druido, e Religione in tutti gli altri casi.@ @**Successo Critico** La creatura riceve l’assoluzione per le proprie malefatte, permettendole di riottenere il favore della tua divinità. Recupera qualsiasi capacità abbia perso. Prima che l’espiazione sia completa, la creatura deve compiere una missione speciale o un altro compito scelto dalla tua divinità, appropriato alle sue malefatte. Se completato durante il tempo di inattività, questo compito dovrebbe richiedere non meno di 1 mese. Per 1 mese, il bersaglio riceve un’intuizione divina appena prima di compiere un atto che sarebbe anatema per la tua divinità.@**Successo** Come successo critico, ma la creatura non ottiene alcuna intuizione speciale riguardo alle sue azioni successive.@**Fallimento** La creatura non riceve l’assoluzione e deve continuare a meditare e a riparare alle proprie malefatte. Qualsiasi futuro rituale di espiazione per le stesse malefatte costa la metà e ottiene un bonus di circostanza +4 alle prove primarie e secondarie.@**Fallimento Critico** La creatura offende la tua divinità e viene bandita permanentemente dalla fede. La creatura non può rientrare nella tua religione senza un intervento più diretto.@**Potenziato (+1)** Aumenta di 2 il livello massimo del bersaglio e il costo base di 20 mo.","Liv":4,"Dettagli":["++Lancio:++ 1 giorno; Costo incenso raro e offerte per un valore totale di 20 mo × il livello del bersaglio; Incantatori Secondari 1 (deve essere il bersaglio del rituale)","++Prova Primaria:++ Natura o Religione (esperto)","++Prove Secondarie:++ Natura o Religione (quella usata per la prova primaria)","++Portata:++ 3 m","++Bersaglio:++ un’altra creatura di livello fino all’8° che sia fedele della stessa divinità o filosofia che segui","++Tradizioni:++ Primal, Divina"],"Tratti":["Rituale","Non Comune"],"Mostrare":true},{"Nome":"Inaridimento","Azione":false,"Desc":"Deformi e arresti la crescita delle piante nell’area, facendole appassire. Oltre agli altri pericoli dovuti al collasso della vegetazione, questo riduce la resa dei raccolti nelle fattorie. Se lanci questo rituale in un’area influenzata da crescita delle piante, inaridimento tenta invece di contrastare crescita delle piante invece di produrre il suo effetto normale.@ @**Successo Critico** Rovina completamente la resa dei raccolti nell’area, oppure dimezza la resa in un’area con raggio fino a 1,6 km.@**Successo** Dimezzi la resa dei raccolti nell’area.@**Fallimento** Il rituale non ha effetto.@**Fallimento Critico** La flora nell’area cambia in modo inatteso, determinato dal GM ma in genere il più possibile contrario ai tuoi veri desideri (per esempio, arricchendo i raccolti quando preferiresti inaridirli).","Liv":4,"Dettagli":["++Lancio:++ 1 giorno; Incantatori Secondari 1","++Prova Primaria:++ Natura (esperto)","++Prove Secondarie:++ Sopravvivenza","++Area:++ cerchio di 0,8 km di raggio centrato su di te","++Durata:++ 1 anno","++Tradizioni:++ Primal"],"Tratti":["Rituale","Non Comune","Pianta","Vuoto"],"Mostrare":true},{"Nome":"Sipario della Dissimulazione","Azione":false,"Desc":"Al crepuscolo per 5 giorni, disponi i frutti davanti allo specchio, cantando il nome del bersaglio e visualizzando i suoi occhi nella tua mente. Esattamente a mezzanotte dell’ultimo giorno, conficchi gli aghi nei frutti, mimando l’azione di accecare metodicamente il bersaglio nei confronti tuoi e dei tuoi compagni. Il bersaglio viene influenzato immediatamente e non può individuare visivamente alcuno degli incantatori coinvolti nel rituale—purché il rituale abbia avuto successo, il bersaglio non è consapevole degli effetti. Poiché il rituale influenza la capacità del bersaglio di vedere gli incantatori, anziché rendere invisibili gli incantatori stessi, effetti come visione del vero sono inefficaci contro sipario della dissimulazione; invece, il bersaglio dovrebbe rimuovere la maledizione con effetti come rimuovere maledizione. Per eseguire questo rituale, devi essere stato entro 1,5 m dal bersaglio almeno una volta, abbastanza vicino da osservare bene i suoi occhi. Il bersaglio è temporaneamente immune a ulteriori lanci di sipario della dissimulazione per 1 anno.@ @**Successo Critico** Il bersaglio non è in grado di individuare visivamente gli incantatori per la durata, e gli incantesimi di individuazione del bersaglio non rilevano i bersagli.@**Successo** Il bersaglio non è in grado di individuare visivamente gli incantatori per la durata, ma i suoi incantesimi di individuazione funzionano normalmente.@**Fallimento** Il rituale non ha effetto.@**Fallimento Critico** Il rituale si ritorce contro e tutti gli incantatori che vi partecipano sono accecati per le successive 24 ore.@**Potenziato (8°)** Non ti accontenti di nasconderti semplicemente al bersaglio. Il costo dello specchio del rituale aumenta a 1.000 mo ed è richiesto un effetto personale del bersaglio. Dopo aver completato il rituale, il bersaglio subisce 6d6 danni mentali ed è accecato per 1 settimana, richiedendo sia rimuovere maledizione sia ripristinare sensi per terminare l’effetto in anticipo. Il bersaglio è consapevole che il rituale è stato lanciato su di lui; tuttavia, non ha informazioni aggiuntive.","Liv":4,"Dettagli":["++Lancio:++ 6 giorni; Costo uno specchio ornato del valore di almeno 100 mo, frutti rotondi naturali della taglia e nel numero pari agli occhi del bersaglio, e lo stesso numero di aghi d’argento perfetti del valore di almeno 1 mo ciascuno; Incantatori Secondari 3","++Prova Primaria:++ Occultismo","++Prove Secondarie:++ Arcano, Inganno, Furtività","++Portata:++ planetaria","++Bersaglio:++ 1 creatura vivente","++Durata:++ 1 settimana","++Tradizioni:++ Occulta"],"Tratti":["Rituale","Non Comune","Maledizione","Divinazione","Mentale"],"Mostrare":true},{"Nome":"Giardino della Morte","Azione":false,"Desc":"Tipicamente associato ai fate meno amichevoli o ai druidi, questo rituale richiama tutte le piante e gli animali velenosi, tossici e dotati di veleno di un’area affinché si radunino in un luogo specifico, creando un giardino bellissimo ma sfacciatamente letale.@ @Tu e gli incantatori secondari aspergete il terreno del giardino con acqua infusa con vari veleni e con alcune gocce del vostro sangue. Entro i confini del rituale, l’ecosistema attira ogni possibile pianta o animale velenoso nativo dell’ambiente, e piante o animali non velenosi crescono solo se non esiste un corrispettivo tossico. Questo ecosistema mortale prospera, se possibile (per esempio, le piante hanno comunque bisogno di luce e acqua), per un anno e poi si disperde gradualmente dopo questo periodo. Se questo rituale viene lanciato con successo sui terreni di un giardino della morte già esistente, reimposta la durata ed espande invece il raggio del giardino di 6 m.@ @Il livello massimo di piante o animali richiamati dal rituale è pari al suo livello dell’incantesimo, e le piante e gli animali richiamati possono usare la CD dell’incantesimo del rituale invece della propria CD del veleno, se questa è più alta. Gli abitanti del giardino non usano volontariamente il loro veleno contro di te o contro gli incantatori secondari, ma per il resto non li controlli né li comandi.@ @**Successo Critico** Si forma un giardino velenoso e tu e gli incantatori secondari ottenete un bonus di circostanza +2 alle prove di Natura o Artigianato per trattare con le piante o gli animali, come nutrirli o raccoglierne il veleno.@**Successo** Come successo critico, ma senza il bonus di circostanza quando interagite con il giardino.@**Fallimento** Il rituale non ha effetto.@**Fallimento Critico** Tu e gli incantatori secondari venite ciascuno morsi dalla creatura più velenosa che si trovi naturalmente nell’ambiente.","Liv":4,"Dettagli":["++Lancio:++ 1 giorno; Costo acqua infusa con una dozzina di tossine mortali per un valore totale di 50 mo; Incantatori Secondari 2","++Prova Primaria:++ Natura (esperto)","++Prove Secondarie:++ Artigianato, Medicina","++Area:++ emanazione di 12 m di raggio","++Durata:++ 1 anno","++Tradizioni:++ Primal"],"Tratti":["Rituale","Non Comune","Consacrazione","Necromanzia","Pianta","Veleno"],"Mostrare":true},{"Nome":"Crescita delle Piante","Azione":false,"Desc":"Rendi le piante nell’area più sane e più fruttuose. Oltre agli altri benefici delle piante in salute, questo aumenta la resa dei raccolti nelle fattorie, a seconda del tuo successo. Se lo lanci nell’area di un inaridimento, crescita delle piante tenta invece di contrastare l’inaridimento invece di produrre il suo effetto normale.@ @**Successo Critico** Raddoppi la resa dei raccolti nell’area, oppure aumenti l’area a un raggio di 1,6 km.@**Successo** Aumenti la resa dei raccolti nell’area di un terzo.@**Fallimento** Il rituale non ha effetto.@**Fallimento Critico** La flora nell’area cambia in modo imprevisto, determinato dal GM ma in genere il più possibile contrario ai tuoi veri desideri (per esempio, inaridendo i raccolti quando preferiresti arricchirli).","Liv":4,"Dettagli":["++Lancio:++ 1 giorno; Incantatori Secondari 1","++Prova Primaria:++ Natura (esperto)","++Prove Secondarie:++ Sapienza Agricoltura o Sopravvivenza","++Area:++ cerchio di 0,8 km di raggio centrato su di te","++Durata:++ 1 anno","++Tradizioni:++ Primal"],"Tratti":["Rituale","Non Comune","Pianta","Vitalità","Legno"],"Mostrare":true},{"Nome":"Richiamare una Vita Passata","Azione":false,"Desc":"Tu e gli incantatori secondari trascorrete 2 giorni a disegnare sigilli l’uno sull’altro. Alla fine del secondo giorno, l’incantatore secondario responsabile della prova di Artigianato mescola con cura il vino con le erbe e una piccola quantità di saliva o sangue del bersaglio. Il bersaglio beve poi l’intruglio, entrando in uno stato di morte e rinascita metaforiche, e il suo corpo diventa comatoso per l’ultimo giorno del rituale. Durante questo periodo, tu e l’altro incantatore secondario ricoprite il corpo di terra, a simboleggiare una tomba, e cospargete il resto del vino attorno al corpo. Se fatto correttamente, piccole orchidee avvolte a fasce crescono nell’area, avviluppando il corpo in un letto di fiori.@ @Nell’ultima ora, il bersaglio torna in vita, svegliandosi temporaneamente posseduto da un’incarnazione di una delle sue vite passate. Pur mantenendo i ricordi della vita attuale, il suo contegno e la sua personalità sono diversi per la durata rimanente del rituale, e ricorda anche dettagli vividi della vita passata. Sfortunatamente, è impossibile scegliere una specifica incarnazione o sapere se una determinata incarnazione precedente abbia buone o cattive intenzioni.@ @**Successo Critico** La personalità del bersaglio regredisce a un’incarnazione precedente, determinata dal GM. Normalmente mantiene le proprie capacità, ma in rari casi il GM potrebbe stabilire che l’incarnazione passata abbia un diverso insieme di capacità basato sulla sua vita precedente. La conoscenza residua dell’incarnazione passata è potente e permane nel bersaglio, permettendogli di riaddestrare uno dei suoi aumenti di abilità in un’abilità in cui l’incarnazione passata era particolarmente talentuosa; la lista delle abilità possibili dipende dalla natura dell’incarnazione passata ed è determinata dal GM.@**Successo** Come successo critico, ma non c’è alcuna conoscenza residua e il bersaglio non può riaddestrare un aumento di abilità.@**Fallimento** Non accade nulla, anche se lo stato di incoscienza del bersaglio è inquietante, e si sveglia affaticato e probabilmente affamato e assetato.@**Fallimento Critico** I sigilli sono tracciati in modo errato o il vino era contaminato. Le piccole orchidee avvolte a fasce che crescono attorno al corpo urlano nel momento in cui il bersaglio avrebbe dovuto risvegliarsi. Il bersaglio muore e si anima immediatamente come uno zombi malevolo che porta con sé la putrefazione e cerca di distruggere i suoi ex alleati. Usa le statistiche per uno zombi guscio, o un altro zombi appropriato all’ascendenza del bersaglio.","Liv":4,"Dettagli":["++Lancio:++ 3 giorni; Costo 100 mo in vino speciale ed erbe simboliche; Incantatori Secondari 2","++Prova Primaria:++ Occultismo (maestro) o Religione (maestro)","++Prove Secondarie:++ Artigianato","++Bersaglio:++ l’incantatore secondario che non effettua la prova di Artigianato","++Durata:++ 1 giorno","++Tradizioni:++ Occulta, Divina"],"Tratti":["Rituale","Raro","Necromanzia"],"Mostrare":true},{"Nome":"Razioni Rinforzate","Azione":false,"Desc":"Un esercito marcia con lo stomaco pieno, e una città sotto assedio viene spesso tagliata fuori dalle normali provviste di cibo, quindi preservare viveri e bevande è di importanza vitale durante un conflitto prolungato. Incanti cibo e acqua nell’area affinché non decadano né si guastino per la durata e forniscano un nutrimento migliore in base al successo del rituale. Alla fine della durata, il cibo e l’acqua tornano allo stato in cui si trovavano prima del rituale.@ @**Successo Critico** Un singolo pasto del cibo influenzato contiene nutrimento sufficiente a sostenere un tipico umano per 3 giorni.@**Successo** Un singolo pasto del cibo influenzato contiene nutrimento sufficiente a sostenere un tipico umano per 1 giorno.@**Fallimento** Il rituale non ha effetto.@**Fallimento Critico** Il cibo e l’acqua nell’area marciscono e si guastano rapidamente, liberando esalazioni nocive. Ogni creatura vivente nell’area diventa nauseato 2 e non può ridurre il valore di questa condizione per 24 ore.","Liv":4,"Dettagli":["++Lancio:++ 4 ore","++Prova Primaria:++ Sapienza Culinaria (esperto) o Artigianato (esperto)","++Area:++ emanazione di 15 m di raggio centrata su di te","++Bersagli:++ tutto il cibo e le bevande nell’area","++Durata:++ 1 mese","++Tradizioni:++ (nessuna indicata nel testo)"],"Tratti":["Rituale","Non Comune"],"Mostrare":true},{"Nome":"Riposo Eterno","Azione":false,"Desc":"Invochi dèi, spiriti ed esseri più strani per impedire che lo spirito di una creatura ritorni mai. Uno spirito che non desidera essere così vincolato può tentare un tiro salvezza su Volontà per resistere a questo rituale; con un successo critico, ti inganna facendoti credere che il rituale sia riuscito. Questo rituale non ha effetto su un bersaglio che è non morto o la cui anima non si trova altrimenti nell’aldilà.@ @**Successo Critico** Recludi lo spirito del soggetto nell’aldilà. I tentativi di comunicare con la creatura morta, riportarla in vita, trasformarla in un non morto o altrimenti disturbare il suo aldilà falliscono a meno che il grado di contrasto dell’effetto non sia almeno 2 più alto di quello di riposo eterno, oppure l’effetto non provenga da un artefatto o da una divinità. Riportare con successo la creatura in vita termina le restrizioni imposte da riposo eterno.@**Successo** Come successo critico, ma gli effetti per interagire con lo spirito falliscono a meno che il grado di contrasto dell’effetto non sia più alto di quello di riposo eterno, oppure l’effetto non provenga da un artefatto o da una divinità.@**Fallimento** Il rituale non ha effetto.@**Fallimento Critico** Il rituale fallisce e gli spiriti a cui ti sei rivolto si adirano. Tutti gli incantatori diventano condannati 1 per 1 settimana.","Liv":4,"Dettagli":["++Lancio:++ 1 giorno; Costo oli rari per ungere il corpo per un valore totale pari a (livello del bersaglio, minimo 1) × 25 mo; Incantatori Secondari 2","++Prova Primaria:++ Religione (esperto)","++Prove Secondarie:++ Occultismo, Religione","++Portata:++ 6 m","++Bersaglio:++ 1 creatura morta","++Tradizioni:++ Divina"],"Tratti":["Rituale","Non Comune","Spirito"],"Mostrare":true},{"Nome":"Doppio d’Ombra","Azione":false,"Desc":"Crei un duplicato illusorio della creatura bersaglio attirando materiale ombroso dal Mondo del Nether e scolpendolo in una forma semisolida. Il doppio d’ombra è una creatura di 4° livello senza capacità speciali. Se deve effettuare un tiro o usare una CD, usa il valore moderato per un mostro, salvo quanto indicato sotto. Non possiede ricordi specifici del bersaglio, ma può usare informazioni sulla creatura ottenute da uno qualsiasi degli incantatori per Impersonare il bersaglio. Ha esattamente l’aspetto del bersaglio e ha un modificatore di Inganno per Impersonare quella creatura pari al modificatore dell’incantatore secondario che ha effettuato la prova di Inganno, con un bonus di status +4.@ @Pur non avendo alcuna delle capacità speciali dell’originale, come il soffio di un drago, le illusioni gli permettono di apparire come se le usasse; semplicemente non sembrano mai avere effetto. Per esempio, contro il “soffio di drago” di un doppio, tutte le creature nell’area sembrano ottenere un successo critico ai loro tiri salvezza e non subire danni. Le creature possono tentare di non credere all’illusione effettuando una prova di Percezione contro la CD di Inganno dell’incantatore secondario che ha effettuato la prova di Inganno.@ @**Successo Critico** Crei il doppio d’ombra. Ha il tratto servitore ed è sotto il tuo controllo assoluto. Ottieni un collegamento mentale diretto con il doppio d’ombra e puoi spendere un’azione per comandarlo tramite questo collegamento, anche a distanza.@**Successo** Come successo critico, ma non c’è alcun collegamento speciale tra te e il doppio d’ombra. Devi spendere un’azione per comandarlo a voce o con altri mezzi.@**Fallimento** Il rituale fallisce e non ha effetto.@**Fallimento Critico** Il doppio d’ombra viene creato, ma non è un tuo servitore ed è ostile verso tutti gli incantatori. Fa tutto il possibile per distruggerli, ma se non riesce a ucciderli subito, il doppio d’ombra tenta di fuggire e trama la loro rovina.","Liv":4,"Dettagli":["++Lancio:++ 1 giorno; Costo un piccolo oggetto di significato personale per la creatura da duplicare (come un capo d’abbigliamento che indossa ogni giorno o un ricordo di un incontro romantico), più oli rari, minerali e pigmenti per un valore totale di 300 mo; Incantatori Secondari 3","++Prova Primaria:++ Arcano o Occultismo (maestro; la prova ha il tratto segreto)","++Prove Secondarie:++ Arcano, Natura, Occultismo, Religione o Società (quella necessaria per Richiamare Conoscenze sulla creatura da duplicare); Artigianato; Inganno","++Bersaglio:++ 1 creatura vivente","++Tradizioni:++ Arcana, Occulta"],"Tratti":["Rituale","Raro","Illusione"],"Mostrare":true},{"Nome":"Proiezione Astrale","Azione":false,"Desc":"Proietti le essenze spirituali dei bersagli nel Piano Astrale, lasciando indietro le loro forme fisiche inanimate. Queste forme astrali possono essere usate per esplorare il Piano Astrale indefinitamente, mentre i corpi dei bersagli restano al sicuro in stasi sul piano in cui il rituale è stato lanciato (dove restano incoscienti e non possono essere risvegliati normalmente). Gli incantatori devono rimanere in contatto fisico tra loro in cerchio per tutta la durata del lancio e tutti i bersagli devono essere scelti tra questi incantatori.@ @La forma astrale di un bersaglio è un duplicato del bersaglio e di tutto ciò che sta trasportando; qualunque cosa accada a un oggetto duplicato accade anche all’originale. Per esempio, se usi, spendi, distruggi, perdi o regali il duplicato di un oggetto, l’originale scompare dal tuo possesso. Per la durata del rituale, ciascuno dei bersagli può spendere una singola azione per Congedare la propria forma astrale e tornare immediatamente al proprio corpo fisico. In qualità di incantatore primario, quando Congedi la tua forma astrale puoi anche Congedare tutte le altre forme astrali dei bersagli come parte della stessa azione, riportando tutti ai loro corpi fisici simultaneamente. Mentre sono nel Piano Astrale, gli altri bersagli non sono in grado di orientarsi senza di te e, se si separano da te, devono attendere il tuo ritorno o Congedare le proprie forme astrali. Quando il rituale termina, le forme astrali dei bersagli svaniscono.@ @La forma astrale di un bersaglio e il corrispondente corpo fisico sono collegati da un cordone d’argento incorporeo, visibile solo nel Piano Astrale. Questo cordone quasi indistruttibile funge da condotto e linea di sicurezza; se viene reciso, la forma astrale e quella fisica del bersaglio vengono entrambe uccise immediatamente. Se il rituale viene interrotto da una forza esterna, come dissolvi magie lanciato sulla forma fisica o astrale di un bersaglio, il bersaglio torna immediatamente e senza danni al proprio corpo fisico. Se la forma astrale di un bersaglio viene uccisa, il cordone d’argento lo strappa immediatamente indietro nel suo corpo fisico; lo sforzo gli impone di tentare un tiro salvezza su Tempra con la stessa CD della prova primaria del rituale. Con un fallimento, la creatura muore; con un successo, diventa maldestra 2, esausta 2, condannata 2 e indebolita 2 per 1 settimana; queste condizioni non possono essere rimosse o ridotte in alcun modo finché non è trascorsa la settimana. Il corpo fisico di un bersaglio resta in animazione sospesa per la durata del rituale, ma se viene distrutto, la creatura muore e anche la sua forma astrale svanisce.@ @Questo rituale proietta nel Piano Astrale solo una parte della coscienza dei bersagli. Per viaggiare fisicamente nel Piano Astrale (per raggiungere i Piani Esterni, per esempio) sono necessari incantesimi come teletrasporto interplanare.@ @**Successo Critico** Tutti i bersagli sono in grado di orientarsi in modo indipendente nel Piano Astrale. Il cordone d’argento di ciascun bersaglio è più resistente del normale, fornendo un bonus di circostanza +4 al tiro salvezza su Tempra per evitare di morire se la sua forma astrale viene uccisa.@**Successo** Proietti con successo i bersagli.@**Fallimento** Non riesci a proiettare i bersagli.@**Fallimento Critico** Il processo di separare gli spiriti dei bersagli dai loro corpi è complicato e qualcosa va catastroficamente storto. Tutti gli incantatori diventano condannati 1, vengono immediatamente ridotti a 0 Punti Ferita e iniziano a morire.","Liv":5,"Dettagli":["++Lancio:++ 1 ora; Costo una gemma per un valore totale pari a (livello del bersaglio, minimo 1) × 5 mo, per ciascun bersaglio; Incantatori Secondari 2","++Prova Primaria:++ Arcano o Occultismo (maestro)","++Prove Secondarie:++ Arcano o Occultismo (quello non usato per la prova primaria), Sopravvivenza","++Portata:++ contatto","++Bersagli:++ te stesso e fino a 5 creature consenzienti","++Durata:++ vedi testo","++Tradizioni:++ Arcana, Occulta"],"Tratti":["Rituale","Non Comune"],"Mostrare":true},{"Nome":"Oasi Rigogliosa","Azione":false,"Desc":"Reindirizzi il flusso di laghi sotterranei e di altre fonti d’acqua vicine per far emergere dal terreno una rigogliosa sorgente naturale. L’acqua della sorgente è una fonte pulita di acqua dolce, perfetta per bere, coltivare e sostenere ogni forma di vita. La sorgente si purifica da sola ogni mattina all’alba, rimuovendo tossine e contaminanti a meno che non siano di più del doppio del livello del rituale.@ @Il rituale crea una sorgente geograficamente appropriata al terreno in cui viene eseguito; per esempio, crea un’oasi nel deserto in regioni sabbiose e aride e una sorgente termale naturale in una catena montuosa.@ @**Successo Critico** Appare un piccolo stagno o un’oasi, alimentato da una sorgente naturale che scarica abbastanza acqua potabile pura da sostenere un piccolo insediamento. Il terreno in un’emanazione di 6 m attorno alla sorgente esplode di vita, rinvigorito dall’irrigazione della sorgente. Una varietà di piante fruttifere e altre colture appropriate alla regione attecchiscono immediatamente e prosperano.@**Successo** Come successo critico, ma l’oasi è una piccola pozza che scarica abbastanza acqua potabile pura da sostenere circa una dozzina di persone, senza che crescano piante lungo il perimetro.@**Fallimento** Non riesci a reindirizzare il flusso dell’acqua.@**Fallimento Critico** Crei un piccolo stagno di acqua fetida e stagnante che non si asciuga mai, attirando insetti portatori di malattie e facendo ammalare le creature che ne bevono.","Liv":5,"Dettagli":["++Lancio:++ 1 giorno; Costo 3 gocce di acqua fresca prese da un lago naturale entro 1.600 km dal sito del rituale; Incantatori Secondari 1","++Prova Primaria:++ Natura (esperto)","++Prove Secondarie:++ Natura o Sopravvivenza","++Area:++ emanazione di 3 m","++Durata:++ 1 anno","++Tradizioni:++ Primal"],"Tratti":["Rituale","Non Comune","Acqua"],"Mostrare":true},{"Nome":"Chiamare Spirito","Azione":false,"Desc":"Laceri il velo dell’aldilà e richiami uno spirito dal suo luogo di riposo finale. Devi chiamare lo spirito per nome e devi fornire un legame con lo spirito, come un possesso, un indumento o un pezzo del suo cadavere. Uno spirito non disposto a rispondere alla tua chiamata può tentare un tiro salvezza su Volontà per evitarlo; con un successo critico, uno spirito ingannatore Impersona lo spirito che intendevi chiamare. La CD del tiro salvezza su Volontà è ridotta di 2 se non hai incontrato lo spirito in vita. In ogni caso, lo spirito appare come una forma evanescente della creatura che intendevi chiamare. Ogni minuto della durata, puoi porre allo spirito una domanda. Può rispondere come preferisce o persino rifiutarsi di rispondere. Se lo spirito non è nell’aldilà (per esempio se è un non morto), tutti i risultati diversi dai fallimenti critici usano l’effetto di fallimento.@ @**Successo Critico** Lo spirito è particolarmente collaborativo e, anche se ha forti ragioni per ingannarti, subisce un malus di circostanza –2 alle proprie prove di Inganno.@**Successo** Chiami lo spirito.@**Fallimento** Non riesci a chiamare uno spirito.@**Fallimento Critico** Appare uno o più spiriti malvagi e attaccano.","Liv":5,"Dettagli":["++Lancio:++ 1 ora; Costo candele rare e incenso per un valore totale di 50 mo; Incantatori Secondari 1","++Prova Primaria:++ Occultismo (esperto) o Religione (esperto)","++Prove Secondarie:++ Occultismo o Religione (quella non usata per la prova primaria)","++Durata:++ fino a 10 minuti","++Tradizioni:++ Occulta, Divina"],"Tratti":["Rituale","Non Comune","Spirito"],"Mostrare":true},{"Nome":"Costruire un Paesaggio Mentale","Azione":false,"Desc":"Crei un ambiente interamente mentale chiamato paesaggio mentale immersivo. Può avere qualunque aspetto tu e gli incantatori secondari immaginiate e manteniate nella mente mentre eseguite il rituale. Un paesaggio mentale è tipicamente velato, mascherando la propria natura di costrutto mentale, ma puoi scegliere di renderlo palese. Anche un paesaggio mentale velato presenta alcuni segni del fatto che non sia un luogo reale, che possono essere rivelati con un’osservazione attenta o passando molto tempo al suo interno. La maggior parte dei paesaggi mentali è incapace di danneggiare fisicamente chi vi si trova dentro. Anche se il paesaggio mentale che crei è limitato nelle dimensioni, appare come se avesse attorno un ambiente convincente, come cielo e nuvole.@ @**Successo Critico** Crei un paesaggio mentale di circa 0,8 km di lunghezza e larghezza e 15 m di altezza (abbastanza grande da contenere un tipico villaggio). Il GM potrebbe permetterti di renderlo più grande se ha pochi dettagli, come una pianura erbosa. Tu e qualsiasi incantatore secondario a tua scelta potete entrarvi e puoi lasciare un varco che tu e qualsiasi creatura tu designi potete attraversare.@**Successo** Come successo critico, ma il paesaggio mentale è di circa 7,5 m di lunghezza, larghezza e altezza (come una casa modesta).@**Fallimento** Non riesci a mantenere l’immagine coesa e si disgrega.@**Fallimento Critico** I tuoi desideri segreti deformano orribilmente il paesaggio mentale in uno specchio distorto di ciò che intendevi.@**Potenziato (6°)** La durata è 1 settimana.@**Potenziato (9°)** La durata è 1 anno e l’area con un successo critico è 1,6 km di lunghezza e larghezza.@**Potenziato (10°)** La durata è illimitata e l’area con un successo critico è 1,6 km di lunghezza e larghezza. Il costo aumenta a 2.000 mo.","Liv":5,"Dettagli":["++Lancio:++ 1 giorno; Costo argilla preziosa, legno o altri materiali da modellare per un valore pari a livello dell’incantesimo × 20 mo; Incantatori Secondari 2","++Prova Primaria:++ Arcano o Occultismo (maestro)","++Prove Secondarie:++ Arcano o Occultismo, Artigianato","++Durata:++ 1 giorno","++Tradizioni:++ Arcana, Occulta"],"Tratti":["Rituale","Raro","Illusione"],"Mostrare":true},{"Nome":"Atmosfera di Terrore","Azione":false,"Desc":"In alcuni luoghi sembra sempre che qualcosa ti stia osservando, come se la terra stessa non ti volesse lì. Creature ostili frusciano nel sottobosco. Fili di nebbia cercano di farti smarrire. Persino l’odore del posto è inospitale. A volte questa atmosfera inquietante è un fenomeno naturale. Altre volte, è il risultato del rituale atmosfera di terrore.@ @Per creare questa aura inospitale e intimidatoria, devi preparare l’area con sali ed erbe, percorrendo per intero il confine dell’area durante il lancio.@ @Dopo aver completato il rituale, chiunque entri nell’area subisce un malus di status ai tiri salvezza contro gli effetti di paura all’interno dell’atmosfera di terrore.@ @**Successo Critico** Il senso di terrore è particolarmente potente. Ogni creatura nell’area subisce un malus di status –2 ai tiri salvezza contro gli effetti di paura.@**Successo** L’atmosfera di terrore riesce. Ogni creatura nell’area subisce un malus di status –1 ai tiri salvezza contro gli effetti di paura.@**Fallimento** L’atmosfera di terrore fallisce.@**Fallimento Critico** L’atmosfera di terrore fallisce e gli incantatori subiscono un malus di status –1 a tutti i tiri salvezza su Volontà per la settimana successiva.@**Potenziato (7°)** Atmosfera di terrore costa 750 mo e resta in vigore per 10 anni.@**Potenziato (9°)** Atmosfera di terrore costa 5.000 mo e resta in vigore per una durata illimitata.","Liv":5,"Dettagli":["++Lancio:++ 2 giorni; Costo candele, sali speciali ed erbe rare per un valore totale di 80 mo; Incantatori Secondari 1","++Prova Primaria:++ Arcano o Occultismo (esperto)","++Prove Secondarie:++ Inganno","++Area:++ 1 miglio quadrato (circa 2,59 km²)","++Durata:++ 1 anno","++Tradizioni:++ Arcana, Occulta"],"Tratti":["Rituale","Non Comune","Consacrazione","Emozione","Ammaliamento","Paura","Mentale"],"Mostrare":true},{"Nome":"Servitore Elementale","Azione":false,"Desc":"Supplichi un signore elementale perché invii un servitore elementale a scelta del signore, di livello non superiore al doppio del livello del rituale. Gli incantatori secondari spiegano di che tipo di aiuto hai bisogno e perché; se il compito è incredibilmente adatto al signore elementale, il GM può concedere un bonus di circostanza alla prova secondaria di Diplomazia oppure stabilire che la prova sia automaticamente un successo critico. Se usi il rituale senza una buona ragione, il risultato è automaticamente un fallimento critico.@ @Se il rituale riesce, devi offrire al servitore un pagamento che dipende da fattori come la durata e il pericolo del compito. Il pagamento costa sempre almeno quanto un oggetto consumabile del livello della creatura e spesso costa quanto un oggetto magico permanente del livello della creatura per convincerla a combattere al tuo fianco. Le tue offerte dovrebbero allinearsi ai gusti personali del signore elementale oppure all’elemento—come fiori freschi e piante bonsai per legno, o gemme per terra.@ @In alternativa, puoi nominare un essere nativo di un piano elementale che conosci personalmente, con la stessa limitazione di livello. Una simile creatura potrebbe richiedere come pagamento qualcosa che desidera personalmente, come un favore o una partita d’azzardo.@ @**Successo Critico** Il tuo signore elementale invia un servitore e il pagamento del servitore costa solo la metà del normale. Se chiedi per nome una particolare creatura elementale, il tuo signore probabilmente invia proprio quella, a meno che la creatura non sia impegnata.@**Successo** Il tuo signore elementale invia un servitore.@**Fallimento** Il tuo signore elementale non invia alcun servitore.@**Fallimento Critico** Il tuo signore elementale si offende e invia un segno di disappunto o forse persino una creatura elementale per rimproverarti o attaccarti, a seconda della natura del tuo signore.","Liv":5,"Dettagli":["++Lancio:++ 1 giorno; Costo oggetti rari e offerte per un valore totale pari a 2 mo × il livello dell’incantesimo × il livello del bersaglio (vedi testo per maggiori dettagli); Incantatori Secondari 2","++Prova Primaria:++ Arcano o Natura (esperto)","++Prove Secondarie:++ Diplomazia","++Durata:++ vedi testo","++Tradizioni:++ Arcana, Primal"],"Tratti":["Rituale","Non Comune"],"Mostrare":true},{"Nome":"Stabilire un Nexus","Azione":false,"Desc":"Concentri il potere delle linee telluriche che si intersecano nel nodo in un potente punto di confluenza noto come nexus di linee telluriche. Il nexus di linee telluriche si espande dal nodo in un raggio di 6 m. Il nexus di linee telluriche è più aperto e disponibile all’accesso per le creature che designi. Quando queste creature Attingono le Linee Telluriche, ottengono un grado di successo migliore rispetto a quello che hanno tirato.@ @**Successo Critico** Il nexus di linee telluriche è stabilito. Il nexus è particolarmente potente, permettendogli di rinfrescare continuamente la propria energia magica; pertanto, il nexus dura fino a 100 anni, a meno che le linee telluriche non si spostino.@**Successo** Il nexus di linee telluriche è stabilito e dura per un anno e un giorno, a meno che le linee telluriche non si spostino.@**Fallimento** Non riesci a stabilire il nexus di linee telluriche.@**Fallimento Critico** Tutti gli incantatori subiscono danni e contraccolpi come se avessero ottenuto un fallimento critico nell’Attingere ogni Linea Tellurica del nodo simultaneamente, e non possono tentare di Attingere quelle Linee Telluriche per un anno e un giorno.","Liv":5,"Dettagli":["++Lancio:++ 1 giorno; Costo focalizzatori magici del valore di 100 mo × il livello dell’incantesimo × il livello del nodo; Incantatori Secondari 2","++Prova Primaria:++ Arcano, Natura, Occultismo o Religione, in base alla linea tellurica (maestro)","++Prove Secondarie:++ Sapienza Linee Telluriche o Occultismo","++Portata:++ 3 m","++Bersaglio:++ 1 nodo di linee telluriche fino al doppio del livello di stabilire un nexus","++Tradizioni:++ (variabile: Arcana, Primal, Occulta o Divina, in base alla linea tellurica)"],"Tratti":["Rituale","Raro","Consacrazione","Trasmutazione"],"Mostrare":true},{"Nome":"Banchetto di Supplica","Azione":false,"Desc":"Quando i mortali tentano di persuadere dèi, spiriti e altri esseri di grande potere spirituale a schierarsi nelle faccende mortali, quei poteri pretendono di essere impressionati. E quale modo migliore di impressionare se non una gara di cucina? Questo antico rituale affonda le radici nelle competizioni dei festival di villaggio delle campagne di Tian Xia, giudicate da spiriti. Due o più fazioni rivali devono partecipare, eseguendo il rituale simultaneamente mentre gli assistenti raccolgono e preparano gli ingredienti, e lo chef capo di ciascuna squadra fa del proprio meglio per creare il piatto definitivo capace di soddisfare il palato del proprio patrono. Di solito sono presenti spettatori che incitano. Mentre l’incantatore primario—lo chef—è sempre impegnato a cucinare, è del tutto normale che gli assistenti incantatori secondari passino gran parte del tempo a interferire con le altre squadre e a rallentarle.@ @**Successo Critico** Hai davvero lasciato a bocca aperta il tuo patrono con la competizione e con il pasto che hai preparato con maestria. I patroni soprannaturali che volevi impressionare esaudiscono una richiesta come se avessi ottenuto un successo critico nel Fare una Richiesta a loro, anche se ti sono indifferenti o ostili. Se c’è discussione o confusione su quale richiesta debba essere concessa, i patroni concedono la richiesta della squadra che ha ottenuto il risultato complessivo più alto. A discrezione del GM, l’atteggiamento di eventuali patroni soddisfatti dal rituale può aumentare permanentemente verso tutti i partecipanti al rituale. Inoltre, la pura teatralità e il carisma della tua cucina ti hanno guadagnato profondo rispetto e fan irriducibili tra gli spettatori, ancora di più se hai pareggiato con un altro contendente.@**Successo** Hai creato un pasto meraviglioso che il tuo patrono adora. I patroni soprannaturali che volevi impressionare esaudiscono una richiesta come se avessi ottenuto un successo nel Fare una Richiesta a loro, anche se ti sono indifferenti. Se c’è discussione o confusione su quale richiesta debba essere concessa, i patroni concedono la richiesta della squadra che ha ottenuto il risultato complessivo più alto. A discrezione del GM, l’atteggiamento di eventuali patroni soddisfatti dal rituale può aumentare permanentemente verso tutti i partecipanti al rituale. Tutti i concorrenti ottengono comunque l’allegria, il rispetto e l’apprezzamento della folla per aver cucinato qualcosa di divertente e delizioso.@**Fallimento** Hai creato un piatto che non impressiona. Il vincitore della competizione viene dichiarato nel modo più insoddisfacente e meccanico possibile—qualcuno deve vincere, ma nessuno ne è felice. I patroni soprannaturali che volevi impressionare si scusano cortesemente e se ne vanno non appena possono. A discrezione del GM, l’atteggiamento di eventuali patroni che hanno assaggiato il pasto può diminuire permanentemente verso tutti i partecipanti al rituale.@**Fallimento Critico** Il piatto della tua squadra viene rovinato all’ultimo momento possibile in modo spettacolare. Ti copri completamente di ridicolo e l’atteggiamento dei patroni soprannaturali che hanno assistito a questa farsa diminuisce permanentemente di un passo nei tuoi confronti. Se non ti sei guadagnato l’ira del tuo patrono ospite, hai sicuramente perso il rispetto di chiunque abbia guardato o assistito.","Liv":5,"Dettagli":["++Lancio:++ 3 ore; Costo 25 mo; Incantatori Secondari 2","++Prova Primaria:++ Sapienza Culinaria, Artigianato, Esibizione o Sopravvivenza (esperto)","++Prove Secondarie:++ Inganno o Furto","++Tradizioni:++ (nessuna indicata nel testo)"],"Tratti":["Rituale","Raro"],"Mostrare":true},{"Nome":"Infuso Fortificante","Azione":false,"Desc":"Prepari una grande quantità di bevanda ristoratrice, come un tè rinvigorente, una birra rinfrescante o un tonico alchemico stimolante. Il rituale accelera qualunque processo naturale necessario a produrre l’infuso, come fermentare la frutta per ottenere un vino. Alla conclusione delle prime 3 ore del rituale, produci abbastanza infuso perché fino a 10 persone possano berlo; chiunque di loro può essere l’incantatore secondario del rituale. L’infuso deve poi essere consumato nell’ora successiva. Non c’è alcun pericolo che i bevitori si ubriacchino se l’infuso è alcolico. Una volta completata quell’ora, tu e l’incantatore secondario tentate le vostre prove normalmente.@ @**Successo Critico** L’infuso è delizioso e rivitalizzante. Lancia su ciascun bevitore un purificare afflizione di 4° livello, una mente lucida di 4° livello e un corpo sano di 4° livello per ciascuna afflizione o condizione pertinente, usando il tuo modificatore della prova primaria come modificatore di contrasto. Ogni bevitore ottiene inoltre 20 Punti Ferita temporanei che durano 12 ore e un bonus di status +2 ai tiri salvezza contro malattie e veleni per le 12 ore successive.@**Successo** Come successo critico, ma i bevitori ottengono solo 10 Punti Ferita temporanei e non ottengono il bonus di status ai tiri salvezza.@**Fallimento** Tu e gli altri bevitori rimanete con un sapore aspro—qualcosa è andato storto nel processo di preparazione.@**Fallimento Critico** Il tuo tentativo di preparare la bevanda ha prodotto qualcosa di più simile a un veleno. Tu e gli altri bevitori diventate nauseato 4 e non potete ridurre la condizione per 12 ore.@**Potenziato (+1)** I Punti Ferita temporanei aumentano di 2 (o di 4 con un successo critico).","Liv":5,"Dettagli":["++Lancio:++ 4 ore; Costo ingredienti di alta qualità e attrezzatura da infusione per un valore di 25 mo; Incantatori Secondari 1","++Prova Primaria:++ Artigianato, Natura o Società (esperto)","++Prove Secondarie:++ Sapienza Alcol (o sapienza correlata), Artigianato, Società","++Portata:++ 6 m","++Tradizioni:++ (nessuna indicata nel testo)"],"Tratti":["Rituale","Non Comune"],"Mostrare":true},{"Nome":"Scambio di Menti","Azione":false,"Desc":"Questo rituale permette a due soggetti di scambiarsi la mente, abitandosi pienamente a vicenda nei rispettivi corpi. I due bersagli possono essere scelti tra te, l’incantatore secondario o terze parti non collegate presenti per tutta la durata del rituale. Normalmente, entrambi i bersagli devono essere della stessa ascendenza perché le menti siano pienamente compatibili, ma a discrezione del GM, con un costo molto più alto, i bersagli possono appartenere ad ascendenze diverse; ciò richiede molte più decisioni su talenti e capacità di ascendenza. Quando entrambi i bersagli sono della stessa ascendenza, la memoria muscolare e l’influenza dell’anima permettono loro di portare con sé tutte le proprie capacità meccaniche in ciascun nuovo corpo, tranne che usano l’eredità dell’altro corpo (e la stirpe, se presente). Il GM potrebbe stabilire che cambiamenti fisiologici simili non possano essere aggirati con uno scambio di menti.@ @Se un corpo muore, la mente e lo spirito che lo controllano muoiono all’istante. Quando l’incantesimo termina, menti e anime scattano indietro nei loro corpi originali. In quel momento, se il corpo originale è morto, anche la mente e l’anima che tentano di ritornarvi muoiono.@ @**Successo Critico** La mente e lo spirito di ciascun bersaglio possiedono il corpo dell’altro e possono controllarlo normalmente. Lo scambio di menti è insolitamente fluido e i bersagli ottengono un bonus di circostanza +4 alle prove di Inganno per Impersonarsi a vicenda.@**Successo** La mente e lo spirito di ciascun bersaglio possiedono il corpo dell’altro e possono controllarlo normalmente.@**Fallimento** Il rituale non ha effetto.@**Fallimento Critico** Il rituale si confonde, riversando un groviglio di ricordi confusi nelle menti dei bersagli. Tu e gli incantatori secondari diventate stordito 2 per la settimana successiva.@**Potenziato (9°)** Puoi lanciare il rituale senza una durata, senza lasciare magia da contrastare. Gli effetti sono reversibili solo tramite un altro rituale di scambio di menti o magia potente come desiderio. Questo aumenta il costo del rituale a 10.000 mo ed è un atto malvagio a meno che entrambi i bersagli non siano consenzienti.","Liv":5,"Dettagli":["++Lancio:++ 1 giorno; Costo una coppia di specchi ingioiellati del valore totale di 50 mo × il livello del bersaglio di livello più alto; Incantatori Secondari 1","++Prova Primaria:++ Occultismo (esperto)","++Prove Secondarie:++ Medicina o Occultismo","++Portata:++ 3 m","++Bersagli:++ 2 creature della stessa ascendenza, di livello fino a due volte il livello di scambio di menti","++Durata:++ 1 settimana","++Tradizioni:++ Occulta"],"Tratti":["Rituale","Raro","Mentale","Necromanzia","Possessione"],"Mostrare":true},{"Nome":"Inaridimento delle Zanzare","Azione":false,"Desc":"Infesti l’area con insetti tenaci e mordaci che diffondono malattia e risucchiano la vita dalle creature nell’area. Gli artropodi (insetti, ragni e invertebrati simili) non sono influenzati e ottengono invece un bonus di status +1 ai tiri per colpire, alle prove di abilità, ai tiri salvezza e alle prove di Percezione finché restano nell’area. Tutte le altre creature sono tormentate dagli insetti ed esposte alla fame della strega quando entrano nell’area e poi una volta al giorno finché vi rimangono. Come parte del lancio di questo rituale, crei un minuscolo alveare di insetti rituale (Durezza 5, 10 PF) che deve restare nell’area del rituale. Se l’alveare viene rimosso o distrutto, l’effetto del rituale termina 1 ora dopo.@ @**Fame della Strega** (malattia) Tiro Salvezza Tempra; Insorgenza 1d6 ore; Stadio 1 indebolita 1 (1 giorno); Stadio 2 indebolita 2 (1 giorno); Stadio 3 indebolita 2 e rallentato 1 (1 giorno); Stadio 4 incosciente; Stadio 5 morte@ @**Successo Critico** Come successo, e la malattia è particolarmente letale: lo Stadio 3 causa invece incoscienza e lo Stadio 4 causa invece morte.@**Successo** Crei l’alveare rituale e lanci il rituale.@**Fallimento** Non riesci a lanciare il rituale.@**Fallimento Critico** Non riesci a lanciare il rituale e invece provochi insetti famelici che ti tormentano, esponendoti immediatamente alla malattia fame della strega.","Liv":5,"Dettagli":["++Lancio:++ 1 giorno; Costo ambra e incenso raro per un valore di 750 mo","++Prova Primaria:++ Natura (esperto; devi essere la Strega delle Zanzare)","++Area:++ cerchio di 1,6 km di raggio centrato su di te","++Durata:++ 5 giorni","++Tradizioni:++ (nessuna indicata nel testo)"],"Tratti":["Rituale","Raro","Evocazione","Malattia","Necromanzia"],"Mostrare":true},{"Nome":"Benedizione della Madre","Azione":false,"Desc":"Tenti di purificare e stabilizzare la vita all’interno dell’ultima covata di uova rimasta di Ulgrem-Axaan. Con la sua benedizione, lavi le uova, ripulendole dalla sozzura della non morte, e le seppellisci nella sabbia calda sulle rive di un fiume nel Garund.@ @**Successo Critico** Il rituale riesce e le uova si schiudono, dando vita a una specie antica portata sull’orlo dell’estinzione dalla distruzione della propria dimora.@**Successo** Come successo critico, ma solo metà delle uova si schiude (arrotonda per eccesso). Puoi riprovare con le uova rimanenti.@**Fallimento** Nessun effetto e devi aspettare una settimana per riprovare.@**Fallimento Critico** Il 90% delle uova si frantuma (arrotonda per eccesso). Devi aspettare un mese per riprovare.","Liv":5,"Dettagli":["++Lancio:++ 1 giorno; Costo almeno 1 gallone di acqua pulita di fiume; Incantatori Secondari 3","++Prova Primaria:++ Natura (esperto)","++Prove Secondarie:++ Artigianato, Medicina, Sopravvivenza","++Bersagli:++ le uova di Ulgrem-Axaan","++Tradizioni:++ Primal"],"Tratti":["Rituale","Raro","Bestia","Consacrazione","Necromanzia","Positivo"],"Mostrare":true},{"Nome":"Espulsione Ignara","Azione":false,"Desc":"Recidere i legami con un membro di un culto è pericoloso e rischia di compromettere la segretezza del gruppo, sia che tale segretezza protegga i suoi adoratori sia che permetta loro di operare nell’ombra. Molti culti chiudono l’associazione con un membro deviato sul filo di una lama, ma esistono opzioni che preservano sia la segretezza sia la vita del membro espulso. Un’espulsione ignara rimuove la conoscenza del culto, ma richiede così tanto tempo che un culto di solito la riserva solo ai membri più stimati che tuttavia devono essere rimossi—oppure ad agenti dormienti che il culto desidera collocare nella società e attivare in seguito.@ @È difficile lanciare questo rituale a meno che il bersaglio non sia consenziente o trattenuto. Se la creatura non è disposta ad accettare il rituale, può tentare un tiro salvezza su Volontà per annullarne l’effetto. Gli effetti del rituale dipendono dai risultati della tua prova di Occultismo.@ @**Successo Critico** Il rituale rimuove dalla memoria del bersaglio tutti i ricordi dell’attività, delle pratiche e dei segreti del culto. Il bersaglio ricorda solo ciò che un cittadino medio della società più ampia saprebbe, che in genere è nulla o pochi pettegolezzi con pochissimi dettagli. L’incantesimo è difficile da individuare: un individuazione del magico o un effetto simile deve essere di livello superiore a espulsione ignara per rilevarlo.@Puoi Congedare l’incantesimo. Durante il lancio, puoi scegliere di concedere agli incantatori secondari la capacità di Congedarlo. Puoi anche scegliere di impostare una frase chiave o un evento che causi il Congedo dell’incantesimo. Quando il bersaglio assiste a questa frase o evento, l’incantesimo termina immediatamente.@**Successo** Come successo critico, ma l’incantesimo non è più difficile da individuare con individuazione del magico.@**Fallimento** Il rituale fallisce.@**Fallimento Critico** Il rituale fallisce e il bersaglio è temporaneamente immune per 1 mese.","Liv":5,"Dettagli":["++Lancio:++ 1 giorno; Costo incenso per un valore totale di 150 mo; Incantatori Secondari 2","++Prova Primaria:++ Occultismo (maestro) o Religione (maestro)","++Prove Secondarie:++ Inganno, Società","++Portata:++ 9 m","++Bersaglio:++ 1 creatura","++Durata:++ illimitata","++Tradizioni:++ Occulta, Divina"],"Tratti":["Rituale","Non Comune","Ammaliamento","Mentale"],"Mostrare":true},{"Nome":"Colpo della Peste","Azione":false,"Desc":"Imprimi in diversi pezzi di munizioni da arma d’assedio una malattia infettiva che può abbattere nel tempo una forza avversaria. Una volta concluso con successo il rituale, i pezzi di munizioni influenzati brillano di un verde malato e devono essere lanciati entro un’ora, altrimenti l’incanto svanisce. Oltre ai suoi danni normali o ad altri effetti, un attacco riuscito con un pezzo di munizioni influenzato espone ogni creatura entro un’emanazione di 18 m di raggio dal punto d’impatto alla malattia dell’assedio.@ @**Malattia dell’Assedio** (malattia) Livello 8; Tiro Salvezza CD 24 Tempra; Insorgenza 1 giorno; Stadio 1 nauseato 2 (1 giorno); Stadio 2 indebolita 1 e nauseato 2 (1 giorno); Stadio 3 indebolita 2 e nauseato 3 (1 giorno); Stadio 4 indebolita 3, nauseato 3 e una creatura che entra in contatto fisico con l’afflitto è esposta alla malattia dell’assedio (1 giorno); Stadio 5 morte e una creatura che entra in contatto fisico con il cadavere è esposta alla malattia dell’assedio@ @**Successo Critico** La malattia dell’assedio ottiene il tratto virulento.@**Successo** La malattia dell’assedio è normale.@**Fallimento** Il rituale non ha effetto.@**Fallimento Critico** Invece di essere impressa nelle munizioni, la malattia diventa aerotrasportata nel sito del rituale. Ogni creatura entro un’emanazione di 18 m centrata sull’incantatore primario è esposta alla malattia dell’assedio allo stadio 2.","Liv":5,"Dettagli":["++Lancio:++ 4 ore; Incantatori Secondari 1","++Prova Primaria:++ Medicina (esperto)","++Prove Secondarie:++ Sapienza Guerra","++Portata:++ contatto","++Bersagli:++ 10 pezzi di munizioni da arma d’assedio, come un dardo da balestra pesante o una pietra da catapulta","++Durata:++ 1 ora","++Tradizioni:++ (nessuna indicata nel testo)"],"Tratti":["Rituale","Non Comune","Malattia"],"Mostrare":true},{"Nome":"Servitore Planare","Azione":false,"Desc":"Invochi una divinità (o un altro potere divino) perché ti conceda aiuto sotto forma di un servitore divino a scelta della tua divinità, di livello non superiore al doppio del livello del rituale. Gli incantatori secondari spiegano di che tipo di aiuto hai bisogno e perché; se il compito è incredibilmente adatto alla divinità, il GM può concedere un bonus di circostanza alla prova secondaria di Diplomazia oppure stabilire che la prova sia automaticamente un successo critico. Se usi il rituale senza una buona ragione, il risultato è automaticamente un fallimento critico.@ @Se il rituale riesce, devi offrire al servitore un pagamento che dipende da fattori come la durata e il pericolo del compito. Il pagamento costa sempre almeno quanto un oggetto consumabile del livello della creatura e spesso costa quanto un oggetto magico permanente del livello della creatura per convincerla a combattere al tuo fianco. Le tue offerte dovrebbero allinearsi ai gusti personali della divinità.@ @In alternativa, puoi nominare un essere nativo del reame della divinità che conosci personalmente, con la stessa limitazione di livello. Una simile creatura potrebbe richiedere come pagamento qualcosa che desidera personalmente.@ @**Successo Critico** La divinità invia un servitore e il pagamento del servitore costa solo la metà del normale. Se chiedi per nome un particolare servitore, la divinità probabilmente invia proprio quello, a meno che il servitore non sia impegnato.@**Successo** La tua divinità invia un servitore.@**Fallimento** La tua divinità non invia alcun servitore.@**Fallimento Critico** La divinità si offende e invia un segno di disappunto o forse persino un servitore per rimproverarti o attaccarti, a seconda della natura della tua divinità. Una divinità potrebbe anche scegliere di privare dei poteri divini i seguaci che hanno partecipato finché non espiano.","Liv":5,"Dettagli":["++Lancio:++ 1 giorno; Costo incenso raro e offerte per un valore totale pari a 2 mo × il livello dell’incantesimo × il livello del bersaglio (vedi testo per maggiori dettagli); Incantatori Secondari 2","++Prova Primaria:++ Religione (esperto)","++Prove Secondarie:++ Diplomazia","++Durata:++ vedi testo","++Tradizioni:++ Divina"],"Tratti":["Rituale","Non Comune"],"Mostrare":true},{"Nome":"Ritratto di Dispetto","Azione":false,"Desc":"Usando il sangue, componi un ritratto del bersaglio in perfetta salute. Una volta completato il ritratto, reciti le tue rimostranze contro il bersaglio e infliggi sul ritratto le punizioni che desideri vederlo affrontare, scegliendo tra le condizioni maldestro, indebolito, prosciugato o stordito. Il bersaglio deve tentare un tiro salvezza su Volontà. Puoi eseguire questo rituale solo se conosci il nome del bersaglio e riesci a vedere chiaramente il suo volto nel tuo occhio della mente, e l’incantatore secondario che esegue la prova di Artigianato deve essere in grado di dipingere o disegnare il bersaglio a memoria.@ @Il bersaglio subisce gli effetti nel corso di 1d6 ore, durante le quali il ritratto si trasforma per rivelare una caricatura della punizione scelta—muscoli atrofizzati fino a scomparire per indebolito, pallido e malaticcio per prosciugato, e così via. Il bersaglio è immediatamente consapevole di essere sotto gli effetti di un malessere magico. Se la durata termina o il bersaglio rimuove la maledizione con rimuovi maledizione o un effetto simile, il suo ritratto torna lentamente alla forma originale. Distruggere il ritratto termina immediatamente anche l’effetto.@ @**Successo Critico** Il bersaglio diventa maldestro 4, prosciugato 4, indebolito 4 o stordito 4, in base alla punizione scelta. Con un tiro salvezza su Volontà riuscito, il valore della condizione è 2, e il bersaglio non è influenzato con un successo critico.@**Successo** Il bersaglio diventa maldestro 2, prosciugato 2, indebolito 2 o stordito 2, in base alla punizione scelta. Con un tiro salvezza su Volontà riuscito, il valore della condizione è 1, e il bersaglio non è influenzato con un successo critico.@**Fallimento** Il ritratto non cambia e il rituale non ha effetto sul bersaglio.@**Fallimento Critico** Il ritratto si trasforma in un’imitazione nauseante della tua forma e delle forme degli incantatori secondari, e il sangue del bersaglio si estrae da solo dalla tela, colando e asciugandosi immediatamente per impedirti di ritentare il rituale. Nel corso delle successive 1d6 ore, tu e gli incantatori secondari sperimentate la maledizione che intendevi imporre al bersaglio con gli effetti di un successo critico.","Liv":5,"Dettagli":["++Lancio:++ 7 giorni; Costo splendidi materiali artistici per un valore di almeno 100 mo × il livello del bersaglio, almeno 1 pinta di sangue del bersaglio; Incantatori Secondari 3","++Prova Primaria:++ Occultismo o Religione (maestro)","++Prove Secondarie:++ Artigianato, Occultismo o Religione (quella non usata per la prova primaria)","++Bersaglio:++ 1 creatura vivente","++Durata:++ 1 anno","++Tradizioni:++ Occulta, Divina"],"Tratti":["Rituale","Non Comune","Maledizione","Necromanzia"],"Mostrare":true},{"Nome":"Resuscitare","Azione":false,"Desc":"Tenti di richiamare l’anima del bersaglio e riportarla nel suo corpo. Questo richiede che il corpo del bersaglio sia presente e relativamente integro. Il bersaglio deve essere morto entro l’ultimo anno. Se Pharasma ha deciso che l’ora del bersaglio è giunta o il bersaglio non desidera tornare, questo rituale fallisce automaticamente, ma lo scopri dopo una prova di Religione riuscita e puoi terminare il rituale senza pagare il costo.@ @**Successo Critico** Resusciti il bersaglio. Ritorna in vita con i Punti Ferita al massimo e con gli stessi incantesimi preparati e gli stessi punti nelle sue riserve che aveva quando è morto, e continua a soffrire di eventuali debilitazioni a lungo termine del vecchio corpo. Durante la resurrezione il bersaglio incontra un emissario della propria divinità che lo ispira, concedendogli un bonus di status +1 ai tiri per colpire, a Percezione, ai tiri salvezza e alle prove di abilità per 1 settimana. Il bersaglio viene anche cambiato permanentemente in qualche modo dal tempo trascorso nell’aldilà, come un leggero mutamento di personalità, una ciocca bianca tra i capelli o una strana nuova voglia.@**Successo** Come successo critico, ma il bersaglio ritorna in vita con 1 Punto Ferita e senza incantesimi preparati né punti in alcuna riserva, e continua comunque a essere influenzato da eventuali debilitazioni a lungo termine del vecchio corpo. Invece di ispirarlo, il tempo del personaggio nel Cimitero d’Ossa lo ha lasciato temporaneamente debilitato. Il bersaglio è maldestro 1, prosciugato 1 e indebolito 1 per 1 settimana; queste condizioni non possono essere rimosse o ridotte in alcun modo finché la settimana non è trascorsa.@**Fallimento** Il tuo tentativo non ha successo.@**Fallimento Critico** Qualcosa va terribilmente storto—uno spirito malvagio possiede il corpo, il corpo si trasforma in un tipo speciale di non morto oppure il bersaglio subisce un destino peggiore.@**Potenziato (6°)** Puoi resuscitare un bersaglio fino al 12° livello e il costo base è 125 mo.@**Potenziato (7°)** Puoi usare resuscitare anche con solo una piccola porzione del corpo; con un successo o successo critico il rituale crea un nuovo corpo. Il bersaglio deve essere morto entro l’ultimo decennio. Il rituale richiede quattro incantatori secondari, ciascuno dei quali deve essere almeno di metà del livello del bersaglio. Il bersaglio può essere fino al 14° livello e il costo base è 200 mo.@**Potenziato (8°)** Come 7° livello, ma il bersaglio può essere fino al 16° livello e il costo base è 300 mo.@**Potenziato (9°)** Puoi usare resuscitare anche senza il corpo, purché tu conosca il nome del bersaglio e abbia toccato una porzione del suo corpo in qualunque momento. Il bersaglio deve essere morto entro l’ultimo secolo e, con un successo, non ottiene le condizioni negative. Il rituale richiede otto incantatori secondari, ciascuno dei quali deve essere almeno di metà del livello del bersaglio. Il bersaglio può essere fino al 18° livello e il costo base è 600 mo.@**Potenziato (10°)** Come 9° livello, ma non importa da quanto tempo il bersaglio è morto. Il rituale richiede 16 incantatori secondari, ciascuno dei quali deve essere almeno di metà del livello del bersaglio. Il bersaglio può essere fino al 20° livello e il costo base del rituale è 1.000 mo.","Liv":5,"Dettagli":["++Lancio:++ 1 giorno; Costo gemme per un valore totale di 75 mo × il livello del bersaglio; Incantatori Secondari 2","++Prova Primaria:++ Religione (esperto)","++Prove Secondarie:++ Medicina, Società","++Portata:++ 3 m","++Bersaglio:++ 1 creatura morta fino al 10° livello","++Tradizioni:++ Divina"],"Tratti":["Rituale","Non Comune","Guarigione"],"Mostrare":true},{"Nome":"Il Mondo è un Palcoscenico","Azione":false,"Desc":"Questo famoso rituale è un sofisticato esempio di magia simbolica, che vincola destino e fortuna a seguire un copione preparato. Per condurre il rituale, tu e gli incantatori secondari dovete mettere in scena una performance lunga, corale e basata su una trama, di solito una commedia o un’opera, sebbene siano note esibizioni più insolite. Tu ricopri il ruolo di regista, mentre gli incantatori secondari sono o attori (Esibizione) o figure di rilievo dietro le quinte, come scenografi o costumisti (Artigianato). Il tempo di lancio del rituale include sia preparazioni e prove di vario tipo sia la performance vera e propria, che deve durare almeno un’ora.@ @La performance presenta eventi attuali e propone una particolare visione su come essi si risolvano, spesso in forma metaforica o allegorica (proporre la caduta di un tiranno facendo riferimento a un diverso tiranno leggendario che fu rovesciato, o suggerire che un segreto omicida potrebbe essere svelato presentando un’allegoria della verità che sconfigge l’omicidio). Questa performance deve essere presentata a un pubblico di almeno cento persone, la maggioranza delle quali deve essere sia collegata, almeno perifericamente, agli eventi in questione (gli abitanti della città del tiranno, o i residenti del villaggio dove è avvenuto l’omicidio) sia in grado di comprendere a cosa si riferiscano davvero la metafora o l’allegoria. Perché la magia scocchi, la performance deve dichiarare il proprio scopo in modo forte e chiaro alle parti più interessate. Se un antagonista principale presente nella performance è tra il pubblico e il rituale riesce, ottieni invece un successo critico.@ @**Successo Critico** Scatta qualcosa di sublime tra performance e pubblico e il destino cospira per spingere gli eventi nella direzione giusta. Tu e ciascun incantatore secondario potete ritirare fino a tre prove di abilità in qualunque momento durante la durata del rituale dopo aver determinato i risultati, purché la prova di abilità sia collegata ad assicurare che il tema della performance si avveri (per esempio, sgattaiolare oltre le guardie del tiranno o trovare l’arma del delitto).@**Successo** Come successo critico, ma le scintille del destino sono più deboli, quindi ogni incantatore può ritirare solo una singola prova di abilità.@**Fallimento** Il rituale non ha effetto.@**Fallimento Critico** La performance è un fiasco drammatico e orrendo, e il fato si accanisce contro gli incantatori. Tu e ciascun incantatore secondario diventate condannato 1 per il mese successivo e questa condizione non può essere rimossa da nulla di meno di un desiderio o magia altrettanto potente.","Liv":5,"Dettagli":["++Lancio:++ 1 giorno; Costo costumi e un palcoscenico abbastanza grande da contenere tutti gli incantatori; Incantatori Secondari da 2 a 12","++Prova Primaria:++ Occultismo (esperto)","++Prove Secondarie:++ Artigianato, Esibizione","++Durata:++ 1 mese","++Tradizioni:++ Occulta"],"Tratti":["Rituale","Non Comune","Divinazione","Fortuna"],"Mostrare":true},{"Nome":"Acque della Predizione","Azione":false,"Desc":"Tu e gli incantatori secondari scrutate le acque immobili di una pozza o di un lago naturale per divinare il vostro futuro collettivo. Nel corso del minuto successivo alla fine del rituale, le acque mostrano una scena di uno dei futuri possibili che coinvolge l’incantatore primario e quanti più incantatori secondari possibile. Questa scena di solito, ma non necessariamente, è ambientata entro i prossimi giorni. Il futuro non è scritto, quindi gli incantatori farebbero bene a non leggere garanzie nella natura criptica delle visioni mostrate nell’acqua.@ @**Successo Critico** La scena fornisce indizi su almeno un pericolo che gli incantatori probabilmente affronteranno, oltre ad almeno un metodo per affrontarlo efficacemente (per esempio, mostrare il gruppo che esamina una porzione di muro contenente un portello segreto per aggirare una trappola).@**Successo** La scena fornisce un indizio su almeno un pericolo che gli incantatori probabilmente affronteranno, oppure un metodo criptico per affrontare o aggirare efficacemente un pericolo (come una scena di troll in agguato, oppure una scena degli incantatori che accendono diverse torce e le distribuiscono, ma non entrambe le cose).@**Fallimento** La scena contiene così tanti dettagli contraddittori che è impossibile identificare un singolo pericolo o una linea d’azione efficace a partire da essi.@**Fallimento Critico** La scena è sbagliata; mostra gli incantatori alle prese con un pericolo che è improbabile incontrare, oppure incoraggia azioni che ostacolano un probabile incontro imminente (per esempio, incoraggiare ad abbattere diversi alberi prima di incontrare un arboreo o una driade).","Liv":5,"Dettagli":["++Lancio:++ 4 ore; Costo incenso raro ed erbe per un valore totale di 300 mo; Incantatori Secondari 3","++Prova Primaria:++ Natura o Religione (maestro; la prova ha il tratto segreto)","++Prove Secondarie:++ Natura, Occultismo, Religione o Sopravvivenza","++Portata:++ 6 m","++Bersaglio:++ 1 pozza d’acqua","++Tradizioni:++ Divina, Primal"],"Tratti":["Rituale","Raro","Divinazione"],"Mostrare":true},{"Nome":"Scommessa Asmodeana","Azione":false,"Desc":"Favorisci un accordo vincolante per magia tra te e uno o più incantatori secondari aggiuntivi, in cui ciascun partecipante (di seguito chiamato scommettitore) mette in gioco qualcosa di valore sull’esito di un evento che deve ancora essere determinato. La natura dell’evento è a discrezione degli scommettitori: una prova di abilità, un gioco d’azzardo o persino qualcosa che accadrà in un lontano futuro. Sebbene prenda il nome da Asmodeus e sia stato ideato da chi ha inclinazioni diaboliche, il rituale non ha un legame particolare con l’Inferno e si basa invece sui legami occulti tra gli scommettitori. La posta può essere una delle seguenti:@- Una promessa o un possesso. I perdenti della scommessa sono soggetti agli effetti di un rituale di costrizione (geas) di 9° livello per rispettare la promessa o cedere un singolo oggetto di loro proprietà, come stabilito al momento del lancio. Una volta trasferita la proprietà o adempiuta la promessa, nulla impedisce agli scommettitori di tentare di recuperare un ex possesso.@- La vita degli scommettitori. Non appena l’esito viene deciso, i perdenti muoiono istantaneamente senza tiro salvezza; questo è un effetto di morte. La volta successiva in cui il vincitore dovrebbe morire, invece rimane vivo ma incosciente a 0 Punti Ferita con una condizione morente di 1 inferiore a quella che lo ucciderebbe. Finché questa protezione non è stata consumata, il perdente della scommessa non può essere riportato in vita con alcun mezzo, nemmeno con magia potente come desiderio. Una creatura già in possesso di una vita extra come risultato della vittoria di una scommessa asmodeana non può entrare in una nuova scommessa con la vita come garanzia.@ @Se un partecipante tenta consapevolmente e volontariamente di barare o di evitare di rispettare i termini della scommessa, l’incantesimo lo considera automaticamente perdente e si risolve di conseguenza. L’incantesimo non funziona se un partecipante agisce contro la propria volontà o è controllato mentalmente o costretto in qualunque modo, oppure se un partecipante è immune o altrimenti non influenzato dalla propria scommessa (per esempio, se un costrutto, un non morto o un’altra creatura immune agli effetti di morte tentasse di scommettere la propria vita). A discrezione del GM, se mai diventa permanentemente impossibile determinare l’esito della scommessa, l’incantesimo termina senza ulteriori risultati.@ @**Successo** Il rituale riesce.@**Fallimento** Il rituale non ha effetto.@**Fallimento Critico** La formulazione del rituale è imperfetta e sovverte la scommessa, facendo sì che tutti gli scommettitori siano considerati perdenti indipendentemente dall’esito reale della scommessa.","Liv":6,"Dettagli":["++Lancio:++ 1 ora; Costo pergamena, inchiostro e un oggetto di valore da ciascuno scommettitore del valore di almeno 50 mo; Incantatori Secondari da 1 a 9","++Prova Primaria:++ Occultismo (esperto)","++Prove Secondarie:++ Società","++Durata:++ fino al completamento della scommessa","++Tradizioni:++ Occulta"],"Tratti":["Rituale","Raro","Divinazione","Linguistico"],"Mostrare":true},{"Nome":"Risvegliare Animale","Azione":false,"Desc":"Conferisci intelligenza al bersaglio, trasformandolo in una bestia. Se in precedenza era un compagno animale o un servitore, non può più servire come tale.@(tabella)","Liv":6,"Dettagli":["++Lancio:++ 1 giorno; Costo erbe, 1/5 del valore indicato nei Rituali di Creazione di Creature; Incantatori Secondari 3","++Prova Primaria:++ Natura (maestro)","++Prove Secondarie:++ Sapienza (qualsiasi), Società, Sopravvivenza","++Portata:++ 3 m","++Bersaglio:++ 1 animale fino al livello indicato in tabella","++Tradizioni:++ Primal"],"Tratti":["Rituale","Non Comune","Mentale"],"Mostrare":true},{"Nome":"Risvegliare Oggetto","Azione":false,"Desc":"Infondi in un singolo oggetto inanimato non magico di taglia Piccola o inferiore una consapevolezza e una coscienza rudimentali, e ottiene modificatori alle capacità mentali in base ai risultati del rituale. Ottiene la capacità di vedere e sentire, e la capacità di comprendere (ma non parlare) una singola lingua che conosci. È indifferente a te e a tutte le creature viventi. Per il resto, è un oggetto ordinario del suo tipo. Un oggetto risvegliato che ottiene la condizione rotto diventa insensibile finché non viene Riparato al di sopra della sua Soglia di Rottura.@ @Gli oggetti magici e i costrutti non possono essere risvegliati, né la maggior parte delle capacità di incantesimi o oggetti magici può essere aggiunta in seguito a un oggetto risvegliato (il processo per farlo è molto più complesso di un rituale e in pratica crea un oggetto magico intelligente). Tuttavia, un oggetto già risvegliato può essere bersaglio del rituale animare oggetto raddoppiando il costo di animare oggetto.@ @**Successo Critico** I modificatori di Intelligenza, Saggezza e Carisma del bersaglio aumentano ciascuno a +2 se erano inferiori, e diventa amichevole verso di te per averlo risvegliato.@**Successo** I modificatori di Intelligenza, Saggezza e Carisma del bersaglio aumentano a +0.@**Fallimento** Il bersaglio non è influenzato e il rituale fallisce.@**Fallimento Critico** Il bersaglio non è influenzato e l’intelletto dell’incantatore primario resta intrappolato nell’oggetto per 24 ore. Durante questo periodo, il suo corpo originale è incosciente e inerte e non può essere risvegliato in alcun modo.","Liv":6,"Dettagli":["++Lancio:++ 1 giorno; Costo gemme frantumate e spezie per un valore di 250 mo; Incantatori Secondari 2","++Prova Primaria:++ Arcano (esperto) o Occultismo (esperto)","++Prove Secondarie:++ Artigianato, Arcano o Occultismo (quello non usato per la prova primaria)","++Bersaglio:++ 1 oggetto inanimato non magico","++Durata:++ illimitata","++Tradizioni:++ Arcana, Occulta"],"Tratti":["Rituale","Non Comune","Divinazione","Mentale"],"Mostrare":true},{"Nome":"Baccanalia","Azione":false,"Desc":"Tieni un banchetto elaborato e alimenti lo spirito di celebrazione, facendolo diffondere anche alle persone vicine; le sostieni con speranza e buonumore mentre festeggiano fino a notte fonda. Il rituale fu sviluppato per la prima volta dal culto dell’eroe-divinità Kelksiomides a Iblydos e pensato come beneficio per la comunità durante i tempi difficili, sebbene altri gruppi lo abbiano usato per scopi molto diversi, come diffondere caos o fornire copertura per un colpo.@ @Tu e gli incantatori secondari iniziate il banchetto in uno spazio pubblico dove altri possano vedervi, esattamente 8 ore prima del crepuscolo. Quando scende il crepuscolo, completate il rituale. La festa si espande verso l’esterno dal sito iniziale finché lentamente non ingloba l’insediamento (per una cittadina o più piccola), oppure un quartiere o una sezione di fino a circa 1.000 persone (per un insediamento più grande). Chi partecipa alla celebrazione è affascinato finché il rituale non termina (o finché qualcuno non usa un’azione ostile contro di lui, come di norma). La baldoria sembra diffondersi in modo naturale: mentre altri vedono i festaioli, si uniscono a loro a poco a poco finché la celebrazione non raggiunge la sua massima estensione. L’effetto dell’incantesimo termina bruscamente a mezzanotte, ma ciò non significa che la gente smetta subito di festeggiare se si sta divertendo.@ @**Successo Critico** La festa è un successo clamoroso! Gli effetti funzionano come sopra, tranne che, in un insediamento più grande, la celebrazione può diffondersi a un’area con fino a 10.000 persone. Inoltre, la celebrazione lascia ricordi forti nel cuore di chi vi ha partecipato, spingendo i locali a commemorare l’evento o forse a mettere al bando celebrazioni simili (a seconda di come hanno vissuto l’evento).@**Successo** La festa riesce. Si diffonde come descritto nella descrizione del rituale.@**Fallimento** La festa non decolla mai davvero. Tu e gli incantatori secondari potete festeggiare, ma al massimo gli altri vi guardano in modo strano.@**Fallimento Critico** Invece della celebrazione, ispiri rabbia e risentimento verso di te e gli incantatori secondari per aver turbato la quiete o persino per aver aggravato la disperazione di persone già in difficoltà. Le persone nell’area peggiorano temporaneamente il loro atteggiamento verso di voi di due gradi rispetto al normale. Chi diventa ostile non necessariamente vi attacca, ma vi deriderà, interromperà i vostri festeggiamenti e potrebbe persino arrestarvi.","Liv":6,"Dettagli":["++Lancio:++ 1 giorno; Costo un pasto sontuoso con alcol costoso per ciascun incantatore (225 mo); Incantatori Secondari 8","++Prova Primaria:++ Occultismo o Religione","++Prova Secondaria:++ Esibizione","++Durata:++ fino a mezzanotte (vedi testo)","++Tradizioni:++ Occulta, Divina"],"Tratti":["Rituale","Non Comune","Ammaliamento","Mentale"],"Mostrare":true},{"Nome":"Cerchio Vincolante","Azione":false,"Desc":"Richiami una creatura extraplanare di livello non superiore al doppio del grado del rituale cerchio vincolante e tenti di contrattare con essa, di solito perché svolga un compito per te in cambio di un pagamento.@ @Evoci la creatura extraplanare all’interno del tuo cerchio e negozi un accordo con essa. Una creatura che non desidera affatto negoziare può tentare un tiro salvezza su Volontà per restare sul proprio piano natale. La maggior parte delle creature extraplanari ritiene di avere di meglio da fare che assecondare i capricci dei mortali e richiede un dono significativo, soprattutto se il tuo compito comporta grossi rischi. I demoni e creature extraplanari altrettanto malvagie sono più propense ad accettare un patto a un costo inferiore, purché ciò consenta loro di seminare caos nell’Universo o infliggere male al mondo lungo la strada.@ @I prezzi in denaro di solito vanno dal costo di un oggetto consumabile del livello della creatura per un compito breve e semplice fino a un oggetto magico permanente del livello della creatura o più per convincerla a combattere al tuo fianco. Tuttavia, alcune creature extraplanari potrebbero volere pagamenti diversi dal denaro, come il permesso di lanciarti una costrizione (geas) per esigere in seguito un favore non specificato, oppure ottenere la proprietà della tua anima tramite un contratto infernale.@ @Puoi aggiungere un ulteriore incantatore secondario per creare un cerchio di interdizione che impedisca alla creatura extraplanare di attaccare o lasciare il cerchio durante la contrattazione. Questo usa l’abilità Artigianato e ha la stessa CD di una prova secondaria. Questa protezione termina se usi un’azione ostile contro la creatura extraplanare o se il cerchio di interdizione si spezza.@ @**Successo Critico** Richiami la creatura extraplanare e puoi impedirle di tornare a casa fino a un giorno intero, potenzialmente permettendoti di negoziare un accordo migliore minacciando di lasciarla nelle interdizioni per tutta la durata.@**Successo** Richiami la creatura extraplanare e devi esporre la tua richiesta in modo conciso, dopodiché la creatura può tornare a casa in qualunque momento.@**Fallimento** Non riesci a richiamare la creatura extraplanare.@**Fallimento Critico** Richiami qualcosa di vile e orribile, non vincolato dalle tue interdizioni, e tenta immediatamente di distruggerti.","Liv":6,"Dettagli":["++Lancio:++ 1 giorno; Costo ingredienti per un cerchio di interdizione per un valore totale di 2 mo × il grado dell’incantesimo × il livello del bersaglio; Incantatori Secondari 3","++Prova Primaria:++ Arcano (maestro) o Occultismo (maestro)","++Prove Secondarie:++ Diplomazia o Intimidazione; Arcano o Occultismo (quello non usato per la prova primaria)","++Portata:++ interplanare","++Bersaglio:++ 1 creatura extraplanare","++Durata:++ variabile","++Tradizioni:++ Arcana, Occulta"],"Tratti":["Rituale","Non Comune"],"Mostrare":true},{"Nome":"Comunione","Azione":false,"Desc":"Invochi un essere ignoto e potente affinché risponda a delle domande. L’essere varia in base all’abilità usata per la prova primaria.@- **Natura** Spiriti primali della natura, che sanno di animali, bestie, fatati, funghi, piante, topografia e risorse naturali entro un raggio di 4,5 km.@- **Occultismo** Entità planari e altre entità misteriose come elementali, spiriti dimenticati e custodi, che conoscono conoscenze dimenticate, i piani, segreti oscuri e altre cose esoteriche.@- **Religione** Esseri divini come celestiali e immondi che sanno degli dei che servono e delle rispettive sfere d’influenza; tipicamente si tratta di un servitore della tua divinità, se ne hai una.@ @Puoi porre fino a sette domande a cui si potrebbe rispondere con “Sì” o “No”. L’entità risponde con risposte di una sola parola come “Sì”, “No”, “Probabile” e “Ignoto”, sebbene le sue risposte riflettano sempre la sua agenda e potrebbero essere ingannevoli.@ @**Successo Critico** Contatti un’entità più potente e fortemente allineata ai tuoi interessi, forse persino la tua divinità. L’entità non tenterà di ingannarti, anche se potrebbe comunque non conoscere le risposte. Quando è importante fare chiarezza, l’entità risponderà alle tue domande con fino a cinque parole, come “Se parti subito” o “Un tempo era vero”.@**Successo** Puoi porre le tue domande e ricevere risposte.@**Fallimento** Non riesci a contattare un essere appropriato.@**Fallimento Critico** Vieni esposto all’immensità del cosmo e diventi stordito 4 per 1 settimana (non può essere rimosso in alcun modo).","Liv":6,"Dettagli":["++Lancio:++ 1 giorno; Costo incenso raro per un valore totale di 150 mo; Incantatori Secondari 1","++Prova Primaria:++ Natura (maestro), Occultismo (maestro) o Religione (maestro)","++Prova Secondaria:++ Natura, Occultismo o Religione (quella usata per la prova primaria)","++Durata:++ fino a 10 minuti","++Tradizioni:++ Primal, Occulta, Divina"],"Tratti":["Rituale","Non Comune","Predizione"],"Mostrare":true},{"Nome":"Forma del Diavolo di Sandpoint","Azione":false,"Desc":"Ti infondi di quantità incredibili di puro male, sommergendo la tua coscienza nella malevolenza e assumendo una forma mostruosa simile a quella del Diavolo di Sandpoint.@ @A partire dall’alba, tu e i tuoi complici accendete un fuoco direttamente su terra smossa, disponendo le pietre ignee e le gemme nella buca del fuoco. Quando il fuoco è abbastanza caldo, arrostite ali di pipistrello, zoccoli di cavallo e lucertole finché non sono abbastanza tenere da mangiare; per gli zoccoli, questo potrebbe richiedere ore. Durante tutto questo tempo, mediti e reciti passaggi di testi sacri a Lamashtu, rimuginando sulla bellezza e la necessità del mostruoso e deformando la tua mente in una forma mostruosa, così da poter contenere meglio il male che verrà a possederti.@ @Una volta che ali, zoccoli e lucertole sono cotti, tu e i tuoi complici li mangiate per intero, strappandoli solo con i denti, e tu devi mangiarne più di chiunque altro coinvolto. Poi scavi un fosso nel punto in cui avevi acceso il fuoco, ripiegando le rocce roventi nella terra. I tuoi complici quindi ti seppelliscono superficialmente nel fosso: dovresti riuscire a respirare, ma non necessariamente a vedere. I tuoi complici recitano quindi i testi corretti e attingono al potere della trasmutazione mentre tu infondi ulteriormente la tua mente del potere e della bellezza del mostruoso. Questa fase continua per ore, fino al tramonto. Con la scomparsa dell’ultimo raggio e in accordo con la tua fede e il tuo potere occulto, ti rialzerai trasformato.@ @**Successo Critico** Ti spuntano enormi ali di pipistrello, una coda da lucertola, denti aguzzi, zoccoli e una testa equina. Ottieni scurovisione; se avevi già scurovisione, ottieni invece scurovisione superiore. Ottieni Attacchi senz’armi in mischia con fauci e zoccolo, che sono gli unici attacchi che puoi usare. Sei addestrato con essi. Il tuo modificatore di attacco è +23 o il tuo modificatore di attacco senz’armi, quello più alto. L’attacco con fauci infligge 2d10+6 danni perforanti, e l’attacco con zoccolo infligge 2d6+6 danni contundenti con i tratti agile e versatile S. Questi attacchi sono basati su Forza (per lo scopo della condizione indebolito, per esempio). Ottieni una Velocità di volo di 12 m. Ottieni anche una versione del Respiro Maledetto del Diavolo di Sandpoint: una volta all’ora, puoi soffiare un cono di fiamme di 9 m che infligge 10d6 danni da fuoco. La tua mente si trasforma, sommergendo la tua personalità con quella del Diavolo di Sandpoint. A differenza di molti incantesimi di metamorfosi, non puoi Congedare questo incantesimo.@**Successo** Come successo critico, ma la tua Velocità di volo è 6 m e puoi usare la tua arma a soffio una volta al giorno.@**Fallimento** Non riesci a trasformarti.@**Fallimento Critico** Non solo non riesci a trasformarti, ma tutti gli incantatori secondari si trasformano in Diavoli di Sandpoint per 1 minuto e ti attaccano immediatamente.","Liv":6,"Dettagli":["++Lancio:++ 1 giorno; Costo pietre ignee e gemme del valore di 1.500 mo, ali di pipistrello, zoccoli di cavallo e almeno una lucertola; Incantatori Secondari 4","++Prova Primaria:++ Religione (maestro)","++Prove Secondarie:++ Arcano, Occultismo, Religione","++Durata:++ 3 giorni","++Tradizioni:++ Divina"],"Tratti":["Rituale","Raro","Malvagio","Metamorfosi","Trasmutazione"],"Mostrare":true},{"Nome":"Mimesi Ideale","Azione":false,"Desc":"Crei con cura una bambola, meditando in silenzio sul bersaglio: inserisci le unghie nel corpo, leghi la ciocca di capelli attorno al collo della bambola, oppure versi la fiala di sangue nell’imbottitura lasciandola assorbire. Poi imbottisci la bambola e la modelli per imitare la forma del bersaglio, creando abiti e accessori simili a quelli che il bersaglio indossa comunemente. Per eseguire questo rituale devi essere stato almeno una volta entro 1,5 m dal bersaglio e averlo osservato bene. Puoi lanciare il rituale e creare la bambola a qualunque distanza dal bersaglio.@ @Una volta completata la bambola, puoi Interagire con essa in modo violento una volta per round per causare dolore al bersaglio finché si trova entro 60 m. Questo dolore si manifesta come danni mentali inflitti al bersaglio e dipende da quanti dei tre componenti di parti del corpo (capelli, unghie o sangue) hai incluso nella creazione della bambola. Dopo la prima volta che manipoli la bambola, puoi continuare a farlo finché il bersaglio non si allontana oltre 60 m oppure finché non Interagisci con la bambola per causare dolore 10 volte, a seconda di quale condizione si verifica per prima. Quando una di queste condizioni è soddisfatta, la bambola si disfa in imbottitura e polvere.@ @**Successo Critico** La bambola si collega al bersaglio. Ogni azione Interagire infligge 3d6 danni mentali al bersaglio per ciascuno dei tre componenti di parte del corpo (massimo 9d6 con tutti e tre i componenti). La connessione è più potente del normale, aumentando il numero di volte in cui puoi Interagire per causare dolore da 10 a 20.@**Successo** Come successo critico, ma puoi Interagire solo le normali 10 volte.@**Fallimento** La bambola è solo una bambola ordinaria.@**Fallimento Critico** Qualunque azione Interagire che compi per causare dolore al bersaglio causa invece 9d6 danni agli incantatori. Il bersaglio viene comunque avvertito del tentativo, tramite la sensazione che la connessione sia stata sovvertita.@ @**Innalzato (+2)** Aumenti i danni al bersaglio di 1d6 per componente di parte del corpo e aumenti i danni agli incantatori in caso di fallimento critico di 3d6.","Liv":6,"Dettagli":["++Lancio:++ 6 giorni; Costo materiali di artigianato per un valore di almeno 50 mo × il livello del bersaglio; una ciocca di capelli del bersaglio, ritagli di unghie del bersaglio o una fiala di sangue del bersaglio; Incantatori Secondari 1","++Prova Primaria:++ Occultismo (esperto)","++Prova Secondaria:++ Artigianato","++Portata:++ vedi testo","++Bersaglio:++ 1 creatura vivente senziente","++Durata:++ finché usato 10 volte o finché le parti del corpo del bersaglio non vengono rimosse dalla bambola","++Tradizioni:++ Occulta"],"Tratti":["Rituale","Non Comune","Ammaliamento","Mentale"],"Mostrare":true},{"Nome":"Richiamo Primale","Azione":false,"Desc":"Funziona come servitore planare, ma invece crei un cerchio fatato e richiami un animale, una bestia, un fatato, un fungo o una pianta da entro 160 km.","Liv":6,"Dettagli":["++Lancio:++ 1 giorno; Costo ingredienti per un cerchio fatato per un valore totale di 1 mo × il grado dell’incantesimo × il livello del bersaglio; Incantatori Secondari 4","++Prova Primaria:++ Natura (maestro)","++Prove Secondarie:++ Artigianato, Diplomazia, Sopravvivenza","++Portata:++ 160 km","++Bersaglio:++ 1 animale, bestia, fatato, fungo o pianta","++Durata:++ vedi testo","++Tradizioni:++ Primale"],"Tratti":["Rituale","Non Comune"],"Mostrare":true},{"Nome":"Segni nel Cielo","Azione":false,"Desc":"Imprimi un messaggio sul cielo stesso. Lanciare il rituale richiede scegliere un insieme di simboli per il messaggio che vuoi inviare, che puoi comunicare con un fenomeno atmosferico a tua scelta. Scelte comuni includono nuvole modellate con cura durante il giorno e aurore notturne. Alcune culture—come molti abitanti del Piano dell’Aria e gli iruxi osservatori delle stelle—sviluppano una simbologia complessa per comunicare chiaramente usando i segni nel cielo.@ @Il messaggio appare nel cielo sopra di te e può essere visto fino all’orizzonte. Per essere trasmesso in questo modo, il messaggio deve essere molto semplice—di solito qualcosa esprimibile in 5 parole o meno. I simboli appaiono uguali a chiunque li osservi. Se vuoi celare un messaggio, devi scegliere simboli che abbiano senso per il pubblico prescelto ma non per altri osservatori.@ @**Successo Critico** Mostri i segni scelti e il messaggio è chiaro a chiunque lo veda.@**Successo** Mostri una versione un po’ confusa del tuo messaggio. I segni non sono del tutto chiari e richiedono interpretazione da parte di chi li guarda—e molti li interpretano in modo errato.@**Fallimento** Non riesci a mostrare il tuo messaggio.@**Fallimento Critico** Gli spiriti dell’aria trovano il tuo messaggio audace e offensivo. Come punizione, imprimono nel cielo l’opposto del messaggio che intendevi, e il messaggio è chiaro a chiunque lo veda.@ @**Innalzato (10°)** La portata del tuo messaggio è davvero sbalorditiva e può essere vista sull’intero pianeta.","Liv":6,"Dettagli":["++Lancio:++ 1 giorno; Costo lenti e fini polveri minerali per un totale di 300 mo; Incantatori Secondari 2","++Prova Primaria:++ Natura (maestro)","++Prove Secondarie:++ Artigianato, Diplomazia","++Durata:++ 8 ore","++Tradizioni:++ Primale"],"Tratti":["Rituale","Non Comune","Aria","Illusione","Visivo"],"Mostrare":true},{"Nome":"Stagione Senza Sonno","Azione":false,"Desc":"Tenti di infliggere una maledizione d’insonnia agli individui nell’area bersaglio per indebolire la loro determinazione, forse rendendoli più facili da conquistare. Quando completi con successo il rituale, il pendente di ametista si sbriciola in sabbia che viaggia su un vento impercettibile per poi ricadere sull’area bersaglio. Ogni creatura vivente nell’area bersaglio deve tentare un tiro salvezza su Tempra contro la CD di lancio del rituale oppure diventa incapace di ottenere i benefici di un’intera notte di riposo per 1 settimana. La maledizione può essere rimossa prima con purificare afflizione o magia simile.@ @**Successo Critico** Il sonno è irraggiungibile per chiunque nell’area bersaglio fallisca il tiro salvezza. Come di consueto, una creatura vivente che passa più di 16 ore senza dormire diventa affaticata. Un bersaglio che diventa affaticato in questo modo è anche indebolito 1; il valore di questa condizione non può essere ridotto finché resta affaticato. Per ogni giorno successivo in cui un bersaglio influenzato è affaticato, il valore della sua condizione indebolito aumenta di 1 (fino a un massimo di 4).@**Successo** Il sonno può essere colto solo in brevi sonnellini per chiunque nell’area bersaglio fallisca il tiro salvezza. Come successo critico, ma un bersaglio affaticato non diventa indebolito.@**Fallimento** Il rituale non ha effetto.@**Fallimento Critico** Il concetto stesso di sonno abbandona gli incantatori. Gli incantatori diventano affaticati e non possono ottenere i benefici di un’intera notte di riposo per 1 mese. Questo è un effetto di maledizione.","Liv":6,"Dettagli":["++Lancio:++ 4 ore; Costo un pendente di ametista del valore di almeno 75 mo; Incantatori Secondari 1","++Prova Primaria:++ Sapienza Erboristeria (maestro) o Occultismo (maestro)","++Prove Secondarie:++ Medicina o Sapienza Guerra","++Area:++ 1 miglio quadrato","++Portata:++ 8 km","++Durata:++ 1 settimana","++Tradizioni:++ Occulta"],"Tratti":["Rituale","Non Comune","Maledizione","Mentale"],"Mostrare":true},{"Nome":"Il Maestro della Lama Che Non Vede","Azione":false,"Desc":"Esistono molte leggende su maestri di spada che, non volendo affidarsi a occhi mortali imperfetti, impararono a combattere facendo affidamento sia sugli altri sensi acuti sia sulla conoscenza dell’universo stesso. Chi cerca intenzionalmente questo sentiero spesso lo fa eseguendo forme in dense nubi d’incenso.@ @Sferrare un Colpo contro un nemico che puoi vedere è anatema per questo rituale e termina immediatamente i suoi benefici. Se il rituale termina in questo modo, devi condurre un rituale di espiazione prima di tentare di nuovo questo rituale.@ @**Successo Critico** Come successo, ma puoi invece sconfiggere in combattimento singolo un nemico che usa una spada ed è di livello superiore al tuo.@**Successo** Invochi una benedizione nella tua spada per guidarti sul sentiero e sei vincolato dall’anatema del rituale. Una volta che hai usato quella spada contro 20 nemici, ciascuno abbastanza significativo da concedere PE, ottieni il talento Combattere alla Cieca.@**Fallimento** L’incenso viene disperso da una strana raffica di vento e non impari nulla.@**Fallimento Critico** La spada che intendevi usare per il rituale diventa rotta. Se non sei permanentemente cieco, diventi invece accecato per 1 mese e non puoi ripetere questo rituale durante quel periodo.","Liv":6,"Dettagli":["++Lancio:++ 1 giorno; Costo raro incenso del valore di 1.500 mo; Incantatori Secondari 1","++Prova Primaria:++ Percezione (maestro)","++Prove Secondarie:++ Religione o Sapienza Guerra","++Durata:++ vedi testo","++Tradizioni:++ Non Applicabile"],"Tratti":["Rituale","Raro","Prova"],"Mostrare":true},{"Nome":"Interdire Dominio","Azione":false,"Desc":"Questo rituale è stato a lungo usato per proteggere i santuari privati di sovrani potenti, incantatori e altre figure d’importanza. Tu e gli altri incantatori trascorrete il tempo di lancio bruciando incensi, ungendo gli stipiti e tracciando linee di argento in polvere attraverso gli ingressi. Il rituale crea i seguenti effetti magici entro l’area; questi effetti sono innalzati al grado di interdire dominio e perdurano per tutta la durata.@ @Tutti i cancelli, porte, finestre e aperture simili nell’area (se presenti) vengono chiusi a chiave, con gli effetti di serratura. Inoltre, puoi occultare fino a sei porte, varchi o ingressi simili entro l’area con gli effetti di oggetto illusorio per farli apparire come semplici muri. Gli incantesimi di scrutare non possono percepire alcuno stimolo dall’area, e interdire dominio tenta di contrastare effetti di teletrasporto dentro o fuori dall’area, inclusi tentativi di evocare creature nell’area, usando un modificatore pari alla CD di tiro salvezza del rituale – 10.@ @Un dissolvi magie riuscito usato su un effetto specifico rimuove solo quell’effetto (per esempio, l’effetto serratura su una finestra). Un detonare magia riuscito termina l’intero rituale.@ @**Successo Critico** Crei gli effetti descritti sopra e proteggi un’area grande il doppio.@**Successo** Crei gli effetti descritti sopra.@**Fallimento** Il rituale non ha effetto.@**Fallimento Critico** L’area diventa intrappolata e ostile verso di te e i tuoi alleati in un modo che non avevi previsto.@ @**Innalzato (+1)** L’interdizione copre un’ulteriore area di 30 m × 30 m, alta fino a 15 m, contigua all’area originale.","Liv":6,"Dettagli":["++Lancio:++ 1 giorno; Costo rari incensi, oli e argento in polvere per un totale di 150 mo; Incantatori Secondari 3","++Prova Primaria:++ Arcano, Natura o Occultismo (maestro)","++Prove Secondarie:++ Sapienza (qualsiasi), Sopravvivenza, Furto","++Area:++ 30 m × 30 m, alta fino a 15 m","++Durata:++ 1 settimana","++Tradizioni:++ Arcana, Occulta, Primale"],"Tratti":["Rituale","Non Comune"],"Mostrare":true},{"Nome":"Memorie Collettive","Azione":false,"Desc":"Ti connetti alle memorie, conoscenze, leggende, racconti e nozioni di altri mortali su un soggetto. Il soggetto deve essere una persona, un luogo o una cosa importante. Se il soggetto è presente, aumenta di un grado l’esito della tua prova primaria. Se possiedi solo informazioni vaghe sul soggetto prima di tentare il rituale, riduci di un grado l’esito della tua prova primaria. Questi modificatori si annullano a vicenda se hai un soggetto presente con poche o nessuna informazione di base.@ @**Successo Critico** Per 1 ora dopo la fine del rituale, setacci ricordi per lo più coerenti, dando più peso alle informazioni più accurate o utili rispetto a conoscenze ricordate male o racconti esagerati.@**Successo** Per 1 ora dopo la fine del rituale, apprendi informazioni utili per ulteriori ricerche che restano però in genere incomplete o enigmatiche. Come spesso accade con memoria e storie mortali, è probabile che tu apprenda più versioni tra loro contraddittorie.@**Fallimento** Non riesci ad apprendere alcuna leggenda utile.@**Fallimento Critico** La tua mente viene sopraffatta dall’enorme massa di conoscenza a tua disposizione. Per 1 settimana non puoi percepire né reagire a nulla nel presente, se non per compiere necessità come respirare e dormire. Quando ti riprendi, però, puoi riaddestrare una delle tue competenze in una Sapienza basata sulla conoscenza del soggetto a cui stavi accedendo, come se avessi trascorso 1 settimana a riaddestrarti.","Liv":7,"Dettagli":["++Lancio:++ 1 giorno; Costo raro incenso per un totale di 300 mo; Incantatori Secondari 2","++Prova Primaria:++ Occultismo (maestro)","++Prove Secondarie:++ Esibizione, Società","++Tradizioni:++ Occulta"],"Tratti":["Rituale","Non Comune"],"Mostrare":true},{"Nome":"Potenziamento della Linea Ley","Azione":false,"Desc":"Attingi all’energia magica circostante per potenziare una linea ley, amplificandone sia gli effetti positivi sia quelli negativi. La durata dei benefici di una linea ley potenziata aumenta: quando Riesci a Attingere una Linea Ley potenziata, ottieni i suoi benefici fino alla fine del tuo prossimo turno con un successo (1 minuto con un successo critico).@ @Subisci il doppio dei danni se fallisci nell’Attingere una Linea Ley potenziata e il doppio dei danni dagli eventuali effetti di contraccolpo della linea ley. Se un effetto di contraccolpo ha una durata, quella durata aumenta: un contraccolpo che normalmente durerebbe fino alla fine del tuo prossimo turno ora dura 1 minuto; effetti che durano 1 minuto ora durano 10 minuti; effetti che durano 10 minuti ora durano 1 ora; effetti che durano 1 ora ora durano 1 giorno.@ @**Successo Critico** Potenzi la linea ley fino al prossimo cambio di stagione.@**Successo** Potenzi la linea ley per 1 settimana.@**Fallimento** Non riesci a potenziare la linea ley.@**Fallimento Critico** Tutti gli incantatori subiscono danni e soffrono il contraccolpo della linea ley come se avessero fallito criticamente nell’Attingere la Linea Ley. Questi danni e contraccolpi sono amplificati come se la linea ley fosse stata potenziata con successo, portando a danni aumentati e contraccolpi più duraturi.","Liv":7,"Dettagli":["++Lancio:++ 1 giorno; Costo focalizzatori magici per un totale di 50 mo × il livello dell’incantesimo × il livello del bersaglio; Incantatori Secondari 6","++Prova Primaria:++ Arcano, Natura, Occultismo o Religione, in accordo con la tradizione della linea ley (leggendario)","++Prove Secondarie:++ Sapienza Linee Ley o Occultismo","++Portata:++ 3 m","++Bersaglio:++ 1 linea ley o nodo di linea ley fino al doppio del livello di questo rituale","++Tradizioni:++ vedi testo (in base alla linea ley)"],"Tratti":["Rituale","Raro","Invocazione"],"Mostrare":true},{"Nome":"Richiamo del Raduno","Azione":false,"Desc":"Ti leghi, insieme ai tuoi alleati, a uno specifico luogo sicuro in cui esegui il rituale, detto santuario. Ciò permette ai partecipanti di farvi ritorno in seguito semplicemente pronunciando una parola.@ @**Successo** Formi il legame con il santuario. Qualsiasi partecipante al rituale può Congedare il rituale. Quando lo fa, tutti i partecipanti possono tornare immediatamente al santuario da qualsiasi distanza, purché siano sullo stesso piano del santuario. Ogni partecipante arriva nella posizione in cui si trovava durante il lancio del rituale. Quando la parola viene pronunciata, tutti gli altri partecipanti la conoscono e ciascuno può scegliere se tornare o meno al santuario in quel momento. Il rituale termina quindi immediatamente.@**Fallimento** Non riesci a formare il legame tra i partecipanti e il santuario e sei consapevole che il rituale è fallito.@**Fallimento Critico** Il rituale forma inavvertitamente un legame con un luogo su un altro piano. Gli incantatori non si accorgono di questo disallineamento. Quando la parola viene invocata, tutti i partecipanti al rituale vengono traslati in quel luogo extraplanare.@ @**Innalzato (+1)** Il costo aumenta di 5.000 mo, il rituale può bersagliare una creatura in più e il livello massimo di creatura bersagliabile aumenta di 2.","Liv":7,"Dettagli":["++Lancio:++ 7 giorni; Costo rari oli e minerali in polvere per un totale di 5.000 mo; Incantatori Secondari 2","++Prova Primaria:++ Arcano o Occultismo (esperto; la prova ha il tratto segreto)","++Prove Secondarie:++ Arcano o Occultismo (quello non usato per la prova primaria), Società","++Portata:++ 6 m","++Bersagli:++ fino a sette creature consenzienti di 14° livello o inferiore","++Durata:++ 1 anno","++Tradizioni:++ Arcana, Occulta"],"Tratti":["Rituale","Raro","Teletrasporto"],"Mostrare":true},{"Nome":"Spostamento Planare","Azione":false,"Desc":"Tracci un cerchio rituale e, quando il rituale è completo, sposti tutte le creature nell’area su un diverso piano di esistenza. La competenza che usi per la prova primaria deve essere una che possa essere usata per fare una prova di Richiamare Conoscenze sul piano di destinazione previsto, come Arcano o Natura per il Piano del Fuoco, o Occultismo per il Piano Astrale.@ @Un incantatore secondario può trovarsi nel sito esatto della destinazione, invece che con te al punto di origine. Se un incantatore secondario alla destinazione riesce nella sua prova e tu ottieni un successo, il rituale è invece un successo critico.@ @**Successo Critico** Arrivi sul piano previsto nell’ultimo luogo in cui uno dei bersagli (a tua scelta) si trovava l’ultima volta che ha viaggiato su quel piano. Se è la prima volta che tutti i bersagli viaggiano su un certo piano, compari in un luogo casuale del piano. Il cerchio resta attivo per 1 minuto, durante il quale qualsiasi creatura trasportata dal rituale può tornare al punto di origine con una singola azione, che ha il tratto concentrazione.@**Successo** Come successo critico, ma arrivi a 1d10×40 km dalla tua destinazione.@**Fallimento** Il tuo tentativo non ha successo.@**Fallimento Critico** Il rituale fallisce e il GM determina se viaggi sul piano sbagliato oppure se ti viene impedito il viaggio planare per 1 settimana.","Liv":7,"Dettagli":["++Lancio:++ 1 giorno; Costo raro incenso, metalli preziosi e gesso purificato per 500 mo; Incantatori Secondari 2","++Prova Primaria:++ Arcano (maestro), Natura (maestro), Occultismo (maestro) o Religione (maestro)","++Prove Secondarie:++ Sapienza (relativa al piano di destinazione), Sopravvivenza","++Area:++ esplosione di 6 m","++Portata:++ 6 m","++Requisiti:++ chiave planare per il piano di destinazione usata come focus","++Tradizioni:++ Arcana, Occulta, Primale, Divina"],"Tratti":["Rituale","Non Comune","Teletrasporto"],"Mostrare":true},{"Nome":"Rianimazione Vorace","Azione":false,"Desc":"Distruggi i tesori raccolti con la tua arma a soffio o altra magia potente, poi invochi energie necromantiche prima di nutrirti dei resti carbonizzati e fusi. Mentre lo fai, energia negativa scorre nella tua carne, uccidendoti automaticamente. Ogni singola rianimazione vorace di un ravener richiede da tre a cinque componenti aggiuntivi unici. Il fatto che tu ritorni o meno come ravener dipende dal successo del rituale.@ @**Successo Critico** Ti trasformi immediatamente in un ravener al termine del rituale; la tua guardia dell’anima inizia con Punti Ferita pieni (pari a 5 × il tuo livello).@**Successo** Risorgi come ravener 24 ore dopo aver completato il rituale, purché il tuo corpo resti relativamente intatto. Quando risorgi come ravener, la tua guardia dell’anima inizia con 1 Punto Ferita.@**Fallimento** Risorgi come guscio di ravener 24 ore dopo aver completato il rituale.@**Fallimento Critico** Muori.","Liv":7,"Dettagli":["++Lancio:++ 1 giorno; Costo tesori di valore del tesoro del drago bersaglio per un totale di 50.000 mo","++Prova Primaria:++ Arcano (maestro), Occultismo (maestro) o Religione (maestro)","++Requisiti:++ Devi essere un drago malvagio","++Tradizioni:++ Arcana, Occulta, Divina"],"Tratti":["Rituale","Raro","Malvagio","Necromanzia"],"Mostrare":true},{"Nome":"Gallerie Tentacolari","Azione":false,"Desc":"Versi l’inchiostro su una mappa accurata dell’area, che si trasforma in una serie di linee corrispondenti a una nuova rete di gallerie sotto terra. Un breve assestamento, come la scossa di assestamento di un terremoto lontano, è l’unico segno in superficie che sia accaduto qualcosa. Scegli un solo ingresso e una sola uscita di queste gallerie, che devono essere luoghi entro portata a te noti, anche se non ti è necessario averli mai visti di persona. Per esempio, potresti indicare “il seminterrato del municipio” come uscita se sai che il municipio ha un seminterrato ma non l’hai mai visto con i tuoi occhi. Se uno tra ingresso o uscita nominati non esiste, il rituale fallisce. Ingresso e uscita sono difficili da individuare e richiedono una prova di Percezione con CD 35 riuscita per essere visti; gli incantatori riescono automaticamente in questa prova.@ @Le gallerie evitano elementi sotterranei esistenti e strutture sottoterra, a meno che non siano designate come ingresso o uscita. Le gallerie sono larghe 3 m e alte 4,5 m, offrendo spazio alla maggior parte degli eserciti, ma i corridoi serpeggiano e si attorcigliano, rendendo difficile orientarsi. Una creatura può guidare i gruppi attraverso le gallerie con una prova di Sopravvivenza con CD 32 riuscita per Percepire Direzione. Con un successo, il gruppo raggiunge l’altro capo delle gallerie in 2 ore. Un fallimento significa che il gruppo si perde nelle gallerie per 4 ore, dopodiché la guida può tentare di nuovo la prova. Un fallimento critico significa che il gruppo trascorre 8 ore a vagare nelle gallerie, solo per ritrovarsi dove era entrato; la guida può tentare di nuovo la prova il giorno successivo.@ @Se una qualunque creatura si trova nelle gallerie quando la durata del rituale termina, viene spinta senza danni verso l’ingresso o l’uscita più vicini.@ @**Successo Critico** La mappa fornisce qualche indicazione sulla disposizione delle gallerie. Una creatura con la mappa ottiene un bonus di circostanza +2 alla prova di Sopravvivenza per navigare le gallerie. Qualsiasi creatura non alleata degli incantatori subisce una penalità di circostanza –2 alla prova di Percezione per individuare ingresso e uscita.@**Successo** Come successo critico, ma il bonus alla prova di Sopravvivenza è +1 e la penalità alla prova di Percezione è –1.@**Fallimento** Il rituale non ha effetto.@**Fallimento Critico** Il terreno sotto i tuoi piedi si ribella al tuo tentativo di controllarlo. Gli incantatori vengono attaccati da una coppia di valanghe elementali élite.","Liv":7,"Dettagli":["++Lancio:++ 8 ore; Costo inchiostro pregiato per 50 mo; Incantatori Secondari 2","++Prova Primaria:++ Sapienza Mineraria (esperto) o Natura (esperto)","++Prove Secondarie:++ Sapienza Ingegneristica, Sapienza della Guerra","++Portata:++ 8 km","++Durata:++ 1 settimana","++Tradizioni:++ Primale"],"Tratti":["Rituale","Non Comune","Terra"],"Mostrare":true},{"Nome":"Connessione Suprema","Azione":false,"Desc":"In una dimostrazione di potere, evochi davanti a una folla di spettatori una potente entità, costringendola a manifestarsi e a rispondere alle tue domande. L’essere appare come una palla contorta di viticci e rami che scatta fuori da una chiazza di terra vicina o tra i ciottoli o i mattoni. La palla di viticci è relativamente informe e non dà indicazioni sull’essere che la controlla. Tuttavia, quando fai una richiesta, si torce assumendo una faccia grossolana per rispondere.@ @Puoi porre fino a sette domande a cui si potrebbe rispondere con “sì” o “no”, anche se l’entità può darti qualunque risposta di una sola parola desideri, incluse risposte vaghe come “probabile” o “ignoto”. È probabile che l’entità conosca risposte legate alla sua natura e alle sue priorità. A seconda dell’entità che chiami, potrebbe tentare di ingannarti e quasi certamente ha una propria agenda. L’entità può rispondere solo quando è circondata dall’energia di una folla.@ @Una volta risposto alle tue domande, i viticci si congelano sul posto, contorti dal dolore, a ricordare dove la potente creatura ha toccato questo mondo.@ @**Successo Critico** L’entità è di buon umore o più onesta della maggior parte. Non tenterà di ingannarti, anche se potrebbe comunque non conoscere le risposte. Quando è importante fare chiarezza, risponde alle tue domande con fino a cinque parole, come “se parti subito” o “una volta era vero”. Le parole dell’entità risuonano di verità e la folla le prende come vangelo. Ottieni un bonus di circostanza +4 alle prove di Diplomazia per influenzare la folla e a qualunque prova di Inganno per Mentire alla folla incorporando direttamente le risposte dell’entità.@**Successo** Puoi porre e ricevere normalmente le tue sette risposte. La folla è entusiasta delle parole dell’entità e le crede vere. Ottieni un bonus di circostanza +2 alle prove di Diplomazia per influenzare la folla e a qualunque prova di Inganno per Mentire alla folla incorporando direttamente le risposte dell’entità.@**Fallimento** I viticci si protendono in un ansimare appesantito prima di morire. È probabile che la folla resti delusa, soprattutto se l’hai fatta attendere, ma non necessariamente cambia il suo atteggiamento verso di te.@**Fallimento Critico** I viticci si avvolgono attorno a te in preda alla disperazione, cercando di strizzare via la tua forza vitale per sopravvivere. Subisci 10d6 danni contundenti e diventi prosciugato 3, e non puoi ridurre la condizione prosciugato per 1 settimana. L’atteggiamento della maggior parte dei membri della folla nei tuoi confronti peggiora di un grado, anche se singoli membri potrebbero reagire diversamente.","Liv":7,"Dettagli":["++Lancio:++ 1 giorno; Costo raro profumo per 250 mo; Incantatori Secondari 2","++Prova Primaria:++ Occultismo (maestro) o Religione (maestro)","++Prove Secondarie:++ Esibizione","++Durata:++ fino a 10 minuti","++Tradizioni:++ Occulta, Divina"],"Tratti":["Rituale","Non Comune","Divinazione"],"Mostrare":true},{"Nome":"Cerchio di Teletrasporto","Azione":false,"Desc":"Crei sul terreno un cerchio di 3 m di diametro, che funge da portale verso una destinazione determinata al momento del rituale. Designi la destinazione del teletrasporto come parte del rituale. Questa destinazione non può essere cambiata. La destinazione deve essere un luogo entro 1.600 km e sullo stesso piano di esistenza del cerchio di teletrasporto. Devi essere in grado di identificare il luogo con precisione sia in base alla sua posizione relativa rispetto al punto in cui crei il cerchio di teletrasporto, sia in base all’aspetto della destinazione (o ad altre caratteristiche identificative). La destinazione deve anche essere un cerchio di 3 m di diametro che non si sovrapponga a nessuna struttura solida, ma può essere un luogo dannoso o pericoloso.@ @Un incantatore secondario che tenta la prova di Sopravvivenza per questo rituale può trovarsi alla destinazione invece che al punto d’origine. Se l’incantatore secondario riesce nella sua prova alla destinazione e tu ottieni un successo, il rituale è invece un successo critico.@ @Finché il cerchio è attivo, qualunque creatura che si muova fino a trovarsi completamente all’interno del cerchio viene teletrasportata istantaneamente alla destinazione. Una creatura non disposta a essere teletrasportata può tentare un tiro salvezza su Volontà per resistere all’effetto. Se rimane nel cerchio, la creatura deve tentare di nuovo questo tiro salvezza alla fine di ciascuno dei suoi turni.@ @Il cerchio normalmente funziona solo in una direzione, anche se puoi raddoppiare il Costo per farlo funzionare in entrambe le direzioni.@ @**Successo Critico** Crei il cerchio di teletrasporto ed è estremamente preciso, indipendentemente dalla distanza percorsa. I viaggiatori arrivano esattamente nel punto designato.@**Successo** Come successo critico, ma la destinazione è fuori bersaglio di circa l’1% della distanza percorsa, fino a un massimo di 16 km fuori bersaglio.@**Fallimento** Il cerchio di teletrasporto non funziona.@**Fallimento Critico** Il cerchio di teletrasporto è estremamente impreciso. Conduce a una destinazione casuale a una distanza grossomodo equivalente dal punto d’origine, e le probabilità di qualche altro imprevisto insolito sono molto maggiori.@**Aumentato (9°)** Il costo è 2.000 mo, la durata è 1 mese e la destinazione può essere ovunque sullo stesso pianeta.@**Aumentato (10°)** Il costo è 10.000 mo, la durata è illimitata e la destinazione può essere ovunque sullo stesso pianeta.","Liv":7,"Dettagli":["++Lancio:++ 1 giorno; Costo incenso raro, metalli preziosi e gesso purificato per 500 mo; Incantatori Secondari 2","++Prova Primaria:++ Arcano o Occultismo (maestro)","++Prove Secondarie:++ Artigianato, Sopravvivenza","++Portata:++ 6 m","++Durata:++ 1 giorno","++Tradizioni:++ Arcana, Occulta"],"Tratti":["Rituale","Non Comune","Teletrasporto"],"Mostrare":true},{"Nome":"Bagnarsi nel Sangue","Azione":false,"Desc":"Questo è un antico rituale, illegale in quasi ogni angolo di Golarion, ma mai del tutto estirpato. Ti bagni nel sangue fresco del tuo popolo, le cui vite e i cui anni rubi nel processo.@ @Questo rituale richiede che tu ti immerga in una vasca di sangue trattato alchemicamente, assistito da servitori silenziosi. Il sangue deve provenire dalla stessa discendenza della tua e deve essere stato versato nelle ultime 6 ore; un incantesimo come riposo gentile può estendere questo tempo, ma usare sangue così preservato applica una penalità di circostanza –4 alle prove primaria e secondarie. Se sei di taglia Media, ti servono 30 galloni di sangue (circa 114 litri) per immergerti, e una tipica creatura Media contiene circa 1,5 galloni di sangue (circa 5,7 litri) nel corpo. Questo rituale non richiede strettamente che i donatori di sangue vengano uccisi e dissanguati, ma le difficoltà logistiche nel raccogliere abbastanza sangue senza omicidio sono oltre le capacità di tutti tranne che degli incantatori con le risorse più ingenti.@ @Ogni volta che esegui questo rituale, indipendentemente dal successo o fallimento, subisci una penalità alla prova primaria per tutti i lanci successivi. Questa penalità inizia a –1 e aumenta di –1 a ogni lancio (quindi, se stessi lanciando questo rituale su te stesso per la quinta volta, subiresti una penalità –4 alla tua prova di Occultismo).@ @**Successo Critico** Emergi ringiovanito e rinvigorito. Diventi fino a 40 anni più giovane, tornando al pieno della giovinezza e della vita. Se sei già all’età desiderata, il tuo invecchiamento invece si ferma per i prossimi 40 anni. Pur restando riconoscibilmente te stesso, diventi anche innaturalmente attraente, ottenendo un bonus di circostanza +1 a Fare Impressione.@**Successo** Diventi 20 anni più giovane oppure metti in pausa il tuo invecchiamento per 20 anni.@**Fallimento** Il rituale non ha effetto.@**Fallimento Critico** Muori. Gli incantatori uccisi in questo modo spesso ritornano come non morti, spesso come fantasmi o vampiri.","Liv":8,"Dettagli":["++Lancio:++ 1 giorno; Costo erbe e componenti alchemici per un valore totale di 1.000 mo × il livello del bersaglio; Incantatori Secondari 2","++Prova Primaria:++ Occultismo (esperto)","++Prove Secondarie:++ Religione, Società","++Portata:++ 6 m","++Bersaglio:++ 1 creatura vivente di livello non superiore al doppio del livello di bagnarsi nel sangue","++Tradizioni:++ Occulta"],"Tratti":["Rituale","Raro","Necromanzia"],"Mostrare":true},{"Nome":"Controllare il Clima","Azione":false,"Desc":"AlterI il tempo atmosferico, rendendolo calmo e normale per la stagione oppure scegliendo fino a due effetti in base alla stagione.@Non puoi controllare in modo specifico le manifestazioni, come il percorso esatto di un tornado o i bersagli dei fulmini.@ @Autunno: tempo freddo, nebbia, caldo mite, nevischio.@Primavera: pioviggine, acquazzone, caldo estremo, grandine, caldo.@Estate: pioviggine, caldo, uragano, nevischio, temporale, tornado.@Inverno: bufera di neve, freddo mite, freddo estremo, disgelo.@ @**Successo Critico** Cambi il tempo come desideri e puoi influenzare un’area più grande (fino a un cerchio di raggio 8 km) oppure una durata maggiore (qualunque numero di d12 ore aggiuntive, fino a 16d12).@**Successo** Cambi il tempo come desideri.@**Fallimento** Non riesci a cambiare il tempo come desideri.@**Fallimento Critico** Il tempo cambia in modo imprevisto, determinato dal GM ma in genere il più possibile contrario ai tuoi veri desideri (per esempio, si scatena una terribile tempesta quando preferiresti bel tempo).@**Aumentato (9°)** Puoi creare condizioni meteorologiche fuori stagione ed effetti meteorologici contraddittori, come freddo estremo e un uragano. Puoi rendere il tempo calmo e normale per una stagione diversa oppure scegliere effetti meteorologici dalla lista di qualunque stagione.","Liv":8,"Dettagli":["++Lancio:++ 1 giorno; Incantatori Secondari 1","++Prova Primaria:++ Natura (maestro)","++Prove Secondarie:++ Sopravvivenza","++Area:++ cerchio di raggio 3,2 km centrato su di te","++Durata:++ 4d12 ore","++Tradizioni:++ Primale"],"Tratti":["Rituale","Non Comune"],"Mostrare":true},{"Nome":"Fonte Incarnata","Azione":false,"Desc":"Disponi gli oggetti magici in una pila ordinata e tenti di estrarne il potere per formare un nuovo corpo che il bersaglio possa abitare.@ @**Successo Critico** Il bersaglio si materializza entro portata, con Punti Ferita pieni, 1 Punto Mitico e come se avesse appena completato le preparazioni giornaliere.@**Successo** Come successo critico, ma tutti gli incantesimi e gli slot di incantesimo del bersaglio sono esauriti.@**Fallimento** Come successo, ma il bersaglio è maldestro 1, prosciugato 1, condannato 1 e indebolito 1 per 1 settimana.@**Fallimento Critico** Il rituale fallisce e non può essere tentato di nuovo per quel bersaglio per 1 settimana. Gli oggetti magici vengono comunque consumati.","Liv":8,"Dettagli":["++Lancio:++ 1 giorno; Costo oggetti magici con un valore di almeno 2.000 mo","++Prova Primaria:++ abilità corrispondente alla tradizione di lancio del bersaglio (addestrato)","++Portata:++ 3 m","++Bersaglio:++ l’incantesimo selvaggio disincarnato associato all’incantatore primario","++Tradizioni:++ Arcana, Divina, Occulta, Primale"],"Tratti":["Rituale","Raro"],"Mostrare":true},{"Nome":"Boschi Incombenti","Azione":false,"Desc":"Supplichi gli spiriti di un bosco vicino affinché velino i movimenti tuoi e dei tuoi alleati. Ogni giorno all’alba, dopo il completamento riuscito del rituale, gli alberi e le altre piante dell’area influenzata si spostano fino a 150 m in una direzione a tua scelta. Deve esserci abbastanza spazio libero perché gli alberi possano muoversi, mantenendo la forma e la dimensione generali dell’area influenzata. Grandi fortificazioni, come mura cittadine, e caratteristiche naturali inospitali, come fiumi larghi, fermano gli alberi, ma la foresta può modellarsi attorno a piccoli edifici e ruscelli. Gli alberi percorrono la distanza nell’arco di 5 minuti, abbastanza lentamente da permettere alla maggior parte delle creature nella foresta di muoversi insieme a loro se lo desiderano. Tuttavia, chi osserva la foresta dall’esterno non percepisce immediatamente il movimento a meno che non riesca in una prova di Percezione contro la CD di lancio del rituale. Dopo questo movimento, il fatto che gli alberi abbiano cambiato posizione è evidente.@ @Durante la durata del rituale, le creature all’interno della foresta sono oscurate a quelle all’esterno, come determinato dal grado di successo del rituale. Questa copertura viene di solito usata per avvicinarsi furtivamente a eserciti o insediamenti avversari.@ @Una volta terminata la durata del rituale, gli alberi rimangono nella loro ultima posizione. Sono influenzati normalmente da qualunque cosa nel loro ambiente attuale impedirebbe o ostacolerebbe la crescita delle piante, come un cambiamento del tipo di suolo o della qualità dell’acqua, anche se tali problemi si manifestano al ritmo consueto.@ @**Successo Critico** Gli alberi influenzati germogliano fogliame che oscura, facendo sì che qualunque creatura nella foresta sia non individuata per le creature fuori dalla foresta. Ogni creatura nella foresta ottiene anche copertura superiore.@**Successo** Come successo critico, ma le creature dentro la foresta sono nascoste alle creature fuori dalla foresta e ottengono copertura standard.@**Fallimento** Il rituale non ha effetto.@**Fallimento Critico** L’energia primale della foresta si scaglia contro di te, maledicendoti a diventare uno degli alberi che hai cercato di controllare. Ogni incantatore ottiene immediatamente la condizione pietrificato, ma è di legno massiccio invece che di pietra. Invece della Durezza normale, un incantatore pietrificato ha Durezza 5 e una debolezza alle asce pari al suo livello. La CD per contrastare questa condizione è la CD di lancio del rituale.","Liv":8,"Dettagli":["++Lancio:++ 1 giorno; Incantatori Secondari 2","++Prova Primaria:++ Natura (maestro)","++Prove Secondarie:++ Sopravvivenza, Sapienza di Guerra","++Area:++ una sezione di foresta non più grande di 1.000 piedi quadrati (circa 93 m²)","++Portata:++ 30 m","++Durata:++ 1 settimana","++Tradizioni:++ Primale"],"Tratti":["Rituale","Non Comune","Pianta"],"Mostrare":true},{"Nome":"Artefatto Antimagico","Azione":false,"Desc":"UngI un oggetto apparentemente innocuo con il potere di disturbare la magia. Come parte dell’esecuzione di questo rituale, imposti un innesco per quando l’oggetto bersaglio si attiva. L’oggetto rimane incantato per 1 settimana o finché non viene attivato, a seconda di quale cosa avvenga per prima.@ @Per 10 minuti dopo l’attivazione dell’oggetto, la magia è soppressa entro un’emanazione centrata sull’oggetto. Gli incantesimi non possono penetrare l’area, gli oggetti magici cessano di funzionare al suo interno e nessuno dentro può lanciare incantesimi o usare capacità magiche. Allo stesso modo, gli incantesimi—come dissolvi magie—non possono influenzare l’emanazione a meno che non siano di grado superiore al rituale. Gli effetti magici riprendono nel momento in cui superano il confine dell’emanazione. Per esempio, un incantatore fuori dall’emanazione potrebbe bersagliare una palla di fuoco in un punto dall’altro lato dell’emanazione, anche se la linea d’effetto attraversa l’emanazione. Una creatura evocata svanisce se entra nell’emanazione ma riappare se l’emanazione termina. Gli oggetti magici investiti cessano di funzionare, ma restano investiti e riprendono a funzionare quando escono dall’emanazione; il potenziamento di caratteristica di un oggetto apice non è soppresso nel campo. Gli incantesimi di grado superiore ad artefatto antimagico superano i suoi effetti e possono persino essere lanciati da una creatura all’interno del campo.@ @L’emanazione disturba solo la magia, quindi una spada lunga +3 funziona comunque come spada lunga. Le creature create magicamente (come costrutti con il tratto magico) funzionano normalmente entro l’emanazione.@ @**Successo Critico** Quando si innesca, l’emanazione antimagica ha un raggio di 30 m. Gli incantatori del rituale non sono influenzati dall’emanazione.@**Successo** Quando si innesca, l’emanazione antimagica ha un raggio di 15 m.@**Fallimento** Il rituale non ha effetto.@**Fallimento Critico** La magia del rituale si ritorce contro, scompigliando le menti degli incantatori. Ogni incantatore è stordito 4. Il valore di questa condizione si riduce di 1 per ogni giorno che passa e non può essere rimosso o ridotto con altri mezzi.","Liv":9,"Dettagli":["++Lancio:++ 1 giorno; Costo reagenti e oli per un valore totale di 4.500 mo; Incantatori Secondari 2","++Prova Primaria:++ Arcano (maestro), Natura (maestro), Occultismo (maestro) o Religione (maestro)","++Prove Secondarie:++ Arcano, Natura, Occultismo o Religione (la stessa usata per la prova primaria) e Sapienza di Guerra","++Portata:++ contatto","++Bersaglio:++ un oggetto inanimato di 1 Ingombro o meno","++Durata:++ 1 settimana (vedi testo)","++Tradizioni:++ Arcana, Divina, Occulta, Primale"],"Tratti":["Rituale","Raro"],"Mostrare":true},{"Nome":"Clone","Azione":false,"Desc":"Raccogli capelli, ritagli di unghie e campioni di pelle e sangue dal bersaglio, che deve essere presente per tutta la durata del rituale e può essere uno degli incantatori. Poi usi quei campioni per far crescere un duplicato della forma fisica del bersaglio che ospiterà la sua anima alla morte. Questo duplicato è fisicamente identico alla creatura originale.@ @Per eseguire il rituale ti serve un laboratorio alchemico ampliato o un set di attrezzature di qualità superiore. Una volta completato con successo il rituale, il duplicato cresce all’interno dell’attrezzatura di laboratorio per 2d4 mesi. Anche se non è richiesto un coinvolgimento diretto durante questo periodo di crescita, devi impedire qualunque interferenza o interruzione, altrimenti il rituale fallisce. Quando il duplicato è completo, l’anima della creatura originale vi entra non appena il corpo originale muore, oppure immediatamente se la creatura è morta durante i mesi intermedi, purché l’anima sia libera e consenziente. Se Pharasma ha deciso che il tempo del bersaglio è giunto, oppure l’anima del bersaglio è intrappolata o non desidera tornare, il duplicato rimane vuoto finché l’impedimento non viene rimosso. Finché è non occupato, il duplicato inerte deve essere conservato in adeguata strumentazione alchemica per impedirgli di marcire.@ @**Successo Critico** Il processo di clonazione riesce. Quando l’anima occupa il clone completato, è maldestro 1, prosciugato 1, condannato 1 e indebolito 1 per 1 settimana; queste condizioni non possono essere rimosse o ridotte in alcun modo finché la settimana non è trascorsa.@**Successo** Come successo critico, ma il valore di ciascuna condizione è 2.@**Fallimento** Non riesci a formare il clone.@**Fallimento Critico** Il clone sembra riuscito, ma qualcosa è andato terribilmente storto. Una volta cresciuto fino alla sua dimensione completa, non può contenere l’anima del bersaglio e ospita invece un’intelligenza malevola o una creatura invasiva (come un potente demone).","Liv":9,"Dettagli":["++Lancio:++ 7 giorni; Costo forniture e reagenti da laboratorio rari per un valore pari al livello del bersaglio (minimo 1) × 100 mo; Incantatori Secondari 3","++Prova Primaria:++ Artigianato (leggendario)","++Prove Secondarie:++ Arcano, Medicina, Occultismo","++Portata:++ 3 m","++Bersaglio:++ 1 creatura vivente consenziente di livello fino al 20","++Tradizioni:++ Arcana, Occulta"],"Tratti":["Rituale","Raro"],"Mostrare":true},{"Nome":"Facciata Fantastica","Azione":false,"Desc":"Tracci una serie permanente di illusioni complesse sull’insediamento bersaglio, scegliendo l’aspetto, i suoni, le sensazioni tattili e gli odori di strutture, terreno e creature al suo interno al momento del lancio del rituale. Puoi alterare l’aspetto di strutture e creature esistenti e puoi aggiungere strutture o creature illusorie. Per esempio, potresti far apparire verdi tutte le cose e tutte le persone nell’area bersaglio, creare una foresta illusoria con una fitta chioma che oscura l’insediamento alla vista dall’esterno, oppure far sembrare abitate e intatte delle rovine vuote. Quando crei la facciata, determini quali elementi illusori restano statici (limitati a un movimento naturale di base, come bandiere che sventolano al vento) e quali seguono un programma semplice (per esempio, una parata giornaliera nella piazza del paese, completa di banda musicale). Non puoi alterare i programmi dopo aver creato la facciata.@ @Puoi camuffare le creature come desideri, con gli stessi effetti di un camuffamento illusorio di 3° grado. Se una creatura influenzata dalla facciata lascia l’area, qualunque illusione che la influenzi svanisce dopo 1 giorno. Decidi al momento del lancio del rituale se i nuovi arrivati vengono camuffati dalle illusioni e se il camuffamento appare immediatamente o dopo un periodo stabilito, fino a 1 settimana.@ @Una creatura che interagisce con l’insediamento bersaglio in modo da suggerire o rivelare la natura illusoria della facciata, come tentando di dipingere un edificio influenzato dalla facciata o arrampicandosi su una struttura illusoria, può tentare di non credere all’illusione. Le illusioni create dall’incantesimo sono innocue, quindi un fiume di lava illusorio non infliggerebbe danni, né le spine di un roseto illusorio potrebbero pungere qualcuno.@ @**Successo Critico** Crei la facciata come descritto e puoi alterare i programmi all’interno della facciata spendendo 1 giorno per riprogrammarli.@**Successo** Crei la facciata come descritto.@**Fallimento** Le tue illusioni falliscono e il rituale non ha effetto.@**Fallimento Critico** Il rituale produce illusioni inattese e incontrollate diverse da quelle pianificate, come colori imprevisti e lentamente cangianti sugli edifici, odori sgradevoli e creature che appaiono come scheletri. Questi effetti svaniscono dopo 1 mese.@**Aumentato (10°)** Il costo aumenta a 100.000 mo e il raggio può arrivare fino a 8 km.","Liv":9,"Dettagli":["++Lancio:++ 1 settimana; Costo pittura mistica, veli elaborati e minerali in polvere per un valore totale di 20.000 mo; Incantatori Secondari 3","++Prova Primaria:++ Arcano o Occultismo (leggendario)","++Prove Secondarie:++ Inganno; Società o Sopravvivenza; Furtività","++Area:++ cerchio di raggio fino a 1 miglio centrato su di te (circa 1,6 km)","++Bersaglio:++ 1 insediamento e i suoi residenti","++Durata:++ illimitata","++Tradizioni:++ Arcana, Occulta"],"Tratti":["Rituale","Raro","Illusione"],"Mostrare":true},{"Nome":"Singolarità Vitale","Azione":false,"Desc":"Quando diversi compagni o seguaci hanno raggiunto un punto di amore incrollabile e fiducia in te, potrebbero essere disposti a morire per salvarti la vita. Puoi concedere loro quel desiderio. Gli incantatori secondari devono essere creature viventi disposte a sacrificare la loro energia per te, permettendo che la loro essenza vitale si prosciughi per proteggerti ogni volta che sei in pericolo. Se sei non morto, gli incantatori secondari devono essere non morti invece, e se non sei né vivente né non morto, non puoi lanciare singolarità vitale. Ogni volta che subisci danni, dopo aver calcolato l’ammontare totale dei danni includendo immunità, resistenze, debolezze e qualunque altro aumento o mitigazione, dividi l’ammontare per 4, arrotondando per difetto. Tu e ciascuno degli incantatori secondari perdete quel numero di Punti Ferita. Se un incantatore secondario non ha abbastanza Punti Ferita da cedere prima di scendere a 0 Punti Ferita, tu subisci anche il danno rimanente al suo posto. Quando un incantatore secondario raggiunge 0 Punti Ferita in questo modo, la sua pelle si secca come cuoio mentre l’ultima traccia di vita abbandona il suo corpo; questo è un effetto di morte.@ @**Successo Critico** La luce degli incantatori secondari ti avvolge in una calda radiosità. Oltre agli effetti descritti sopra, vieni curato fino a Punti Ferita pieni al completamento del rituale.@**Successo** Gli incantatori secondari incanalano le loro energie in te, proteggendoti come descritto sopra.@**Fallimento** Gli incantatori secondari gridano nel dolore, protendendosi verso di te per sentire il tuo abbraccio, poi si rattristano perché non sono riusciti a essere all’altezza delle tue aspettative. Non accade nient’altro.@**Fallimento Critico** I tentativi degli incantatori secondari di unirsi a te diventano disperati, ma alla fine l’unica funzione del legame è stata disorientare tutti voi, facendo sembrare che i vostri corpi non vi appartengano. Tu e tutti gli incantatori secondari diventate maldestri 3 per 3 giorni.","Liv":9,"Dettagli":["++Lancio:++ 1 ora; Costo rubini frantumati per un valore di 2.000 mo; Incantatori Secondari 3","++Prova Primaria:++ Occultismo o Religione (leggendario)","++Prove Secondarie:++ Tempra, Società, Volontà","++Durata:++ 3 ore","++Tradizioni:++ Occulta, Divina"],"Tratti":["Rituale","Non Comune","Abiurazione"],"Mostrare":true},{"Nome":"Fermare la Morte","Azione":false,"Desc":"Sebbene la morte sia spesso la moneta di scambio della guerra, tenti di rimandare momentaneamente l’inevitabile. Al completamento riuscito del rituale, la sabbia della clessidra inizia a fluttuare lentamente verso l’alto nel bulbo superiore nel corso delle 24 ore successive. La clessidra si frantuma alla fine della durata del rituale, ponendo fine alla magia protettiva.@ @**Successo Critico** Tutte le creature viventi entro l’area sono protette dalla morte, ottenendo un bonus di stato +4 ai tiri salvezza contro gli effetti di morte. Inoltre, quando una creatura vivente nell’area riesce a una prova di recupero, ottiene invece un successo critico. Infine, la prima volta durante la durata in cui una creatura vivente verrebbe ridotta a morente 2 o superiore, quella creatura rimane invece a morente 1.@**Successo** Tutte le creature viventi entro l’area sono protette dalla morte, ottenendo un bonus di stato +2 ai tiri salvezza contro gli effetti di morte. Inoltre, la prima volta durante la durata in cui una creatura vivente verrebbe ridotta a morente 3 o superiore, quella creatura rimane invece a morente 2.@**Fallimento** Il rituale non ha effetto.@**Fallimento Critico** Tentare di sventare la morte attira l’ira di Pharasma. Tu e tutti gli incantatori secondari diventate condannati 2. Questa condizione non può essere ridotta o rimossa per 1 settimana.","Liv":10,"Dettagli":["++Lancio:++ 8 ore; Costo una clessidra riempita di sabbia d’ebano, del valore di almeno 10.000 mo; Incantatori Secondari 3","++Prova Primaria:++ Sapienza di Guerra (leggendario)","++Prove Secondarie:++ Medicina, Occultismo, Sapienza di Pharasma","++Area:++ emanazione di raggio 1 miglio centrata su di te (circa 1,6 km)","++Bersagli:++ tutte le creature viventi","++Durata:++ 1 giorno","++Tradizioni:++ Divina"],"Tratti":["Rituale","Raro","Vitalità"],"Mostrare":true},{"Nome":"Perfezione dell’Essenza","Azione":false,"Desc":"Molti hanno inseguito mezzi alchemici per ottenere l’immortalità, e la maggior parte non è sopravvissuta al tentativo. Il modo più comune di purificare la propria essenza richiede di ingerire il seguente veleno e di sopravviverne agli effetti senza aiuti esterni per almeno un giorno.@ @**Tiro Salvezza** Tempra CD 43; **Insorgenza** 1 ora; **Durata Massima** 5 giorni; **Stadio 1** 7d12 danni da spirito più condannato 1 (1 ora); **Stadio 2** 9d12 danni da spirito e confuso per 1 minuto una volta ogni 1d4 minuti, più condannato 2 (1 ora); **Stadio 3** 9d12 danni da spirito e condannato 3 (1 giorno); **Stadio 4** morte@ @L’anatema per questo rituale viene determinato al momento del rituale. Tu scegli 1 anatema e il GM sceglie 2 anatema. Sei a conoscenza di tutti i tuoi anatema. Anatema appropriati potrebbero includere evitare il contatto fisico con una certa creatura o sostanza (come i membri della tua linea di sangue o la giada), mangiare determinati cibi (come carne o cereali) o indossare certi oggetti o materiali (come seta o cotone). Se il rituale termina in questo modo, devi compiere un rituale di espiazione prima di tentare di nuovo questo rituale.@ @**Successo Critico** Come successo, ma scegli 1 anatema e il GM sceglie 1 anatema.@**Successo** Hai purificato il tuo corpo a sufficienza da tentare di raggiungere l’immortalità. Sei vincolato dagli anatema del rituale e devi ingerire la pozione finale per completare la tua apoteosi. Una volta che hai resistito agli effetti del veleno per 1 giorno o ti sei completamente ripreso dagli effetti del veleno senza assistenza esterna, ottieni l’immortalità come segue: non invecchi a meno che tu non lo desideri. Non puoi morire se non per vecchiaia; se la tua condizione morente o condannato dovesse aumentare a un valore abbastanza alto da ucciderti, non aumenta, e qualunque effetto che ti ucciderebbe istantaneamente ti riduce invece a 0 Punti Ferita. Se mai muori davvero e non vieni riportato in vita entro 1 anno, discendi dai Cieli come adulto in un nuovo corpo mortale da qualche parte nel mondo.@**Fallimento** Le tue azioni non raggiungono l’immortalità e fallisci automaticamente il primo tiro salvezza contro il veleno.@**Fallimento Critico** Come fallimento, ma il veleno ottiene anche il tratto virulento.","Liv":10,"Dettagli":["++Lancio:++ 1 giorno; Costo cibi speciali, erbe e minerali per un valore totale di 45.000 mo; Incantatori Secondari 1","++Prova Primaria:++ Artigianato (esperto)","++Prove Secondarie:++ Medicina o Religione","++Durata:++ vedi testo","++Tradizioni:++ Occulta, Divina, Primitiva, Arcana"],"Tratti":["Rituale","Raro","Prova"],"Mostrare":true},{"Nome":"Raga del Ricordo","Azione":false,"Desc":"Tracci simboli occulti su terreno vudrano non colpito dalla corruzione, disponendovi le ceramiche al loro interno per creare uno spazio rituale. Per eseguire il rituale, accendi incenso nelle ceramiche e siedi al centro dello spazio rituale. Poi suoni lo strumento disarmonico, attingendo a capacità musicali, armoniche occulte o tradizione religiosa. Questo stabilisce un bordone di base sopra il quale gli incantatori secondari stratificano le proprie esibizioni. Il canto chiama a sé i milioni che morirono difendendo Vudra da Kothogaz, investendo il loro potere in Vanitapati, il leggendario psionico.@ @**Successo Critico** Un imponente avatar etereo di Vanitapati si manifesta attorno a te, circondato da spiriti vorticanti. L’avatar indebolisce lo spirito di Kothogaz. Finché Kothogaz si trova entro 1 miglio da te (circa 1,6 km), è spaventato 2 ed è distrutto permanentemente se ridotto a 0 Punti Ferita.@**Successo** Come successo critico, ma Kothogaz è spaventato 1.@**Fallimento** I morti vengono in tuo aiuto, ma la loro presenza è inquietante. Come successo, ma Kothogaz non è spaventato e l’incantatore primario e quelli secondari subiscono una penalità di stato –1 ai tiri salvezza contro gli effetti di emozione.@**Fallimento Critico** Invece dei morti, Kothogaz sente il richiamo del rituale e si teletrasporta immediatamente dall’incantatore primario con la sua capacità Porta Disarmonica. L’incantatore primario e quelli secondari sono afflitti dalla corruzione di molteplici occhi.","Liv":10,"Dettagli":["++Lancio:++ 1 ora; Costo ceramiche, incenso e pigmenti per un valore di 100.000 mo; Incantatori Secondari 3","++Prova Primaria:++ Occultismo o Religione (leggendario)","++Prove Secondarie:++ Diplomazia o Esibizione; Natura; Religione o Società","++Bersaglio:++ l’incantatore primario","++Durata:++ 7 ore","++Tradizioni:++ Occulta, Divina"],"Tratti":["Rituale","Unico","Necromanzia"],"Mostrare":true},{"Nome":"Desiderio","Azione":false,"Desc":"Intessi il tessuto stesso della realtà per concedere al bersaglio il suo più grande desiderio. Il bersaglio dichiara il suo desiderio ad alta voce all’inizio del rituale e di nuovo alla fine. Il desiderio del bersaglio può essere qualunque cosa, spaziando da desideri più semplici come immense ricchezze o il lancio di un certo incantesimo o rituale, fino a desideri maggiori come la distruzione di un intero regno o l’ascesa alla divinità. Il GM potrebbe decidere che un desiderio attira l’attenzione di divinità o altre creature potenti, portando a interferenze con il rituale o a tentativi di annullare il desiderio. Il potere del rituale altera la realtà a un grado tale che perfino le divinità non possono annullare direttamente il desiderio, ma possono reagire inviando servitori per sottrarre, per esempio, le ricchezze appena acquisite.@ @**Successo Critico** Il desiderio viene esaudito senza complicazioni o svantaggi.@**Successo** Il desiderio viene esaudito, ma con conseguenze indesiderate o effetti collaterali, come sottrarre ricchezze a un criminale noto, spingere un regno ferito verso la guerra o irritare divinità rivali.@**Fallimento** Il desiderio fallisce e non produce alcun risultato. Il GM può invece far sì che il desiderio venga esaudito parzialmente, ma in misura così ridotta che il bersaglio resterà eternamente insoddisfatto.@**Fallimento Critico** Il desiderio viene corrotto, risultando in un’esaudizione crudele. Il GM determina gli esiti completi, ma l’esito è in genere ironico in qualche modo, come rimanere intrappolati in un caveau sotterraneo pieno di ricchezze, essere trasportati nel regno mentre viene distrutto o raggiungere la divinità all’interno di un semipiano inaccessibile.","Liv":10,"Dettagli":["++Lancio:++ 1 giorno; Costo cenere fine, pigmenti infusi magicamente e una gemma con taglio marquise per un valore totale di 100.000 mo; Incantatori Secondari 2","++Prova Primaria:++ Arcano (leggendario), Natura (leggendario), Occultismo (leggendario) o Religione (leggendario)","++Prove Secondarie:++ Artigianato, Diplomazia","++Portata:++ 3 m","++Bersaglio:++ 1 creatura","++Tradizioni:++ Arcana, Primitiva, Occulta, Divina"],"Tratti":["Rituale","Raro"],"Mostrare":true}]